#define EDT_WATER_HOLD_TEST

//#define SEASON3_MONSTER_2010_12

//#define COMBOTREE_IN_TUTORIAL

//#define NEW_GRAPPLE_ATTACK

//#define TEST_GROUP_GRAP

#define ITEM_VIEW_CHEAT


//// lucidash : 김상훈[2010.11.01] // 캐시샵 잔액확인 후 서버에 Request 를 보내지 않는 과정.
//#define REST_CASH_CHECK 


//#ifndef NEW_SKILL_2010_11
//#define NEW_SKILL_2010_11
//#endif  NEW_SKILL_2010_11

//// luciash : 김상훈 [2010.10.03] // 캐릭터 우클릭 메뉴 UI 개편
//#define CHARACTER_MOUSE_RBUTTON
//
//
//// lucidash : 김상훈 [2010.10.04] // 우편함 전체선택 UI 추가
//#define POST_SELECT_ALL_MAILS
//
//
//// lucidash : 김상훈 [2010.10.04] // NPC 와 파티 간판이 겹칠 시 파티 간판에 클릭 우선순위
//#define PRIORITY_PARTY_TALK_BOX555

//#define IMPOSSIBLE_PRESENT_ITEM_ADD				// 오현빈 // 2012-01-02 // 캐쉬샵에서 선물 불가 팝업창 뜨는 아이템 목록 추가

//#define NOT_RENDERING_NASOD_HAND					// 오현빈 // 2012-01-03 // 나소드 팔이 포함된 복장 아이템에 나소드팔 그리지 않도록 수정

//#define LIST_SORT_AT_CHARACTER_SELECT				// 오현빈 // 2012-01-04  // 캐릭터선택창에서 최근 접속 순으로 캐릭터 정렬되도록 수정  

//#define MAGIC_ENCHANT_LEVEL10_ENABLE				// 오현빈 // 2012-01-19  // 1월 28일에만 10강장비에 플로으로 사용할 수 있게 수정

//#define HIDE_QUEST_MARK_INACTIVATION_SECRET_DUNGEON//오현빈// 2012-02-13  // 비던 입장 할 수 없을 때 관련 퀘스트 마크 출력하지 않도록 수정

//#define REALTIME_EXPAND_QUICK_SLOT				// 오현빈 // 2012-02-15  // 강자의 주문서 통한 퀵슬롯 확장권 구매시 즉시 적용 되도록 수정

//#define BAN_CARRIAGE_RETURN						// 오현빈 // 2012-02-20  // 메가폰 흰색으로 바꿀 수 있는 버그 수정

//#define LIMIT_PVP_MAPSETTING						// 오현빈 // 2012-02-21  // PVP맵셋팅 제한

//#define GUIDE_SKILL_LEVEL_MINUS					// 오현빈 // 2012-02-21  // 스킬 되돌리기 가이드

//#define GUIDE_QUICK_QUEST_COMPLETE				// 오현빈 // 2012-02-20  // 퀵퀘스트 완료 가이드

//#define GUIDE_SKILL_SLOTB							// 오현빈 // 2012-02-21  // 슬롯b 구매 가이드

//#define NOTIFY_PET_INFO							// 오현빈 // 2012-02-20  // 펫 친밀도 감소량 알림 추가

//#define RANDOM_EXCHANGE_RESULT_VIEW				// 오현빈 // 2012-03-02  // 랜덤 교환 결과 창 추가 및 중복코드 정리

//#define CHANGE_GUILD_NAME							// 오현빈 // 2012-02-20  // 길드 이름 변경권

//#define DUNGEON_DASH_LOG							// 오현빈 // 2012-03-05  // 유저 대쉬사용 횟수 로그 추가

//#define CHANGE_PET_NAME							// 오현빈 // 2012-02-17  // 펫 이름 변경권 

//#define CLOSE_CASHSHOP_WITH_BROWSER				// 오현빈 // 2012-02-17  // 캐쉬샵 닫을 때 브라우저도 같이 닫기

//#define SHOW_QUICKSLOT_COOLTIME					// 오현빈 // 2012-04-12  // 퀵슬롯 재사용 대기 시간 출력하도록 수정

//#define REFORM_UI_SKILLSLOT						// 오현빈 // 2012-04-10 // 스킬슬롯

//#define SHOW_NEW_TITLE_NAME						// 오현빈 // 2012-05-21 // 새로운 타이틀 획득 시 타이틀 이름 보여주도록 수정

//#define PET_SPECIAL_ACTION_INFO					// 오현빈 // 2012-05-24 // 펫 정보창에 특별 명령어 추가

//#define HIDE_PET_GAGE								// 오현빈 // 2012-05-31 // 던전결과창에서 펫 게이지 안보이도록 수정

//#define MODIFY_PORTAL_GATE						// 오현빈 // 2012-07-31  // 포탈 게이트 2개 이상 보이도록 설정 

//#define MODIFY_DUNGEON_STAGING					// 오현빈 // 2012-07-31  // 던전 연출 수정

//#define REFORM_TUTORIAL							// 오현빈 // 2012-08-03  // 튜토리얼 개편

//#define REFORM_QUEST								// 오현빈 // 2012-08-08  // 퀘스트 개편

//#define REFORM_NOVICE_GUIDE						// 오현빈 // 2012-07-26  // 초보자 가이드

//#define ADD_TALK_BOX_DELAY_TIME					// 오현빈 // 2012-08-20  // 토크박스 지연출력 기능 추가

//#define BATTLE_FIELD_WARP_EDIT					// 오현빈 // 2012-08-22  // 필드 워프 치트

//#define NOT_USE_DICE_ROLL							// 오현빈 // 2012-08-27  // 주사위 기능 삭제

//#define BUFF_ICON_UI								// 오현빈 // 2012-09-04  // 버프 아이콘 UI

//#define MODIFY_INFORMER_INVEN						// 오현빈 // 2012-09-10  // 아이템 획득알림이 너무 빈번하게 일어나 출력 조건 수정

//#define GUIDE_QUEST_MONSTER						// 오현빈 // 2012-09-28  // 퀘스트를 수행하기 위해 잡아야하는 몬스터에 대한 가이드 기능

//#define VIEW_SPECIAL_OPTIONDATA					// 오현빈 // 2012-10-12  // 대전용/던전용 옵션 확인 기능

//#define PET_PREVIEW								// 오현빈 // 2012-09-26  // 캐쉬샵펫 미리보기

//#define VIEW_SPECIAL_OPTIONDATA					// 오현빈 // 2012-10-12  // 대전용/던전용 옵션 확인 기능

//#define OTHER_SERVER_GROUP_WATCH					// 오현빈 // 2012-11-12  // 다른 서버군 살펴보기 기능 추가

//#define GUIDE_FIRST_EPIC_QUEST					// 오현빈 // 2012-11-20  // 첫번 째 에픽 퀘스트에 대한 추가 가이드

//#define MODIFY_QUEST_UI							// 오현빈 // 2012-11-29  // 신규, 완료 퀘스트에 대해 명확하게 파악 할 수 있도록 UI 수정

//#define CHECK_INHERIT_STATE_MENU					// 오현빈 // 2012-11-30  // CX2StateMenu 사용 전 현재 스테이트 체크 

//#define MODIFY_PVP_SCORE_UI						// 오현빈 // 2012-11-30  // 현재 팀에 맞게 스코어 위치 수정( 블루 팀일 때는 블루가 앞으로 오도록)

//#define ONE_LINE_TIP_BY_LEVEL						// 오현빈 // 2012-12-04  // 한줄팁 레벨에 따라 다르게 보이도록 수정

//#define SKILL_SLOT_UI_TYPE_B						// 오현빈 // 2012-12-04  // 스킬슬롯 UI 타입 B 추가

//#define BALANCE_CODE_NEMESIS_20121213				// 오현빈 // 2012-11-20  // 코드 네메시스 밸런스 패치

//#define BALANCE_GRAND_ARCHER_20121213				// 오현빈 // 2012-11-20  // 그랜드아쳐 밸런스 패치

//#define MODIFY_SET_DAMAGE_DATA					// 오현빈 // 2012-11-26  // SetDamageData의 일부 예외처리를 객체별로 처리 할 수 있도록 수정

//#define ICE_HEATER_PRE_VIEW						// 오현빈 // 2012-12-10  // 캐쉬샵에서 가열기 미리보기

//#define PET_DROP_ITEM_PICKUP						// 오현빈 // 2012-12-10  // 아이템 먹는 펫 추가

//#define CAMERA_ZOOM_BY_MOUSE_WHEEL				// 오현빈 // 2013-01-19  // 마우스 휠로 카메라 확대 상태 설정

//#define CAMERA_ZOOM_IN_RANGE_EXPAND				// 오현빈 // 2013-01-19  // 카메라 줌인 범위 확대

//#define FIX_SKILL_SLOT_UI_TYPE_CHANGE				// 오현빈 // 2013-01-22  // 스킬슬롯 타입 변경시에 발생하는 UI 오류 수정

//#define FIX_LOCALMAP_OPEN_CONDITION				// 오현빈 // 2013-01-22  // 던전 입장조건에 맞게, 로컬맵 오픈 조건 수정

//#define FIX_LIMITED_MANA_MANAGEMENT				// 오현빈 // 2013-01-23  // 보프 극한의 마나운용 MP량 유지되지 않는 오류 수정

//#define FIX_NOVICE_GUIDE_INITIALIZE				// 오현빈 // 2013-01-23  // 초보자 가이드 초기화 오류 수정

#define SHOW_ONLY_MY_DAMAGE							// hboh88	/ 오현빈 / 2013-01-30 / 내가 몬스터에게 타격을 준 데미지만 표시 되도록 하는 기능 추가

//#define BALANCE_RUNE_SLAYER_20130214				// hboh88	/ 오현빈 / 2013-01-29 / 룬슬레이어 밸런스 개편

//#define BALANCE_DEADLY_CHASER_20130214			// hboh88	/ 오현빈 / 2013-01-31 / 데들리체이서 밸런스 개편

//#define ADD_SOCKET_OPTION_SANDER_SET				// hboh88	/ 오현빈 / 2013-01-31 / 샌더 세트 옵션 추가

//#define FIX_3D_EFFECT_NOT_WORKING_FIRST_SECONDS	// hboh88	/ 오현빈 / 2013-02-05 / 3D 사운드 초반부에 3D 적용이 안 되어 크게 들리던 문제 수정(작업자 : 최민철님)

//#define MODIFY_SERV_CUBE_OPEN_ED_CONDITION		// hboh88	/ 오현빈 / 2013-02-25 / 2개 이상의 키 아이템을 가진 아이템에 대해서도 안내 문구 추가

#define IMMUNITY_TIME_STOP							// hboh88	/ 오현빈 / 2013-02-27 // 타임 스톱 면역 기능 추가

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-03-20
// 패치날짜:2013-03-28
// 작업내용: 일부 광고 UI에 메쉬 추가하기.
//#define MODIFY_ADVERTISEMENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-03-24
// 패치날짜: 2013-04-02
// 작업내용: 캐시샵 입장 전 장착하고 있던 아바타 벗기
//#define TAKE_OFF_ALL_ITEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-03-27
// 패치날짜: 2013-03-28
// 작업내용: 요일별 퀘스트 예외처리. 요일별 퀘스트는 UI에서 해당 요일에만 보이도록 작업
//#define DAY_OF_THE_WEEK_QUEST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-04-06
// 패치날짜: 2013-04-18
// 작업내용: 서버 선택창에서 UI 숨기고 광고만 보이게 하기.
//#define SHOW_ONLY_ADVERTISEMENT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-04-07
// 패치날짜: 미정
// 작업내용: 캐시샵 미리보기 아이템 목록 저장
//#define SAVE_CASH_SHOP_PRE_EQUIP_ITEM_LIST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-04-08
// 패치날짜: 미정
// 작업내용: 해외팀 작업 머지(진웅씨 작업)
//		   : 프리타입 적용
//#define USE_FREE_TYPE
//#ifdef USE_FREE_TYPE
//	#define FT_DEFAULT_FONTNAME "2002L_KOG"	// 2013.2.7 박진웅 : 프리타입 적용

	// IME 에디트박스의 글자는 resize 하고 있었는데 특정 폰트의 품질 저하 때문에 다른 글자처럼 폰트의 사이즈를 바꿔주고, Caret의 위치를 보정하도록 수정한 코드 by 박진웅
//	#define FIX_CARET_POSITION_AND_FONT_SIZE
	
	// 2013.3.4 박진웅 : CUKFont::Draw2DText 에서 scale 쓰던 문제 수정
//	#define ROMOVE_TEXT_SCALING

	// 2013.03.16 박진웅 : 에디트 박스 선택했을 때 잘못된 내용이 표시되던 문제 수정
//	#define FIX_EDITBOX_SELECTION
	
	// 2013.03.17 박진웅 : 에디트박스 크기를 넘어서는 문자를 표시해 주지 않도록 수정. 예전 폰트에도 똑같이 적용할 수 있으나 편의상 프리타입 쪽에만 적용하였습니다.
//	#define HIDE_FONT_OUT_OF_EDITBOX_SIZE
//#endif //USE_FREE_TYPE
//////////////////////////////////////////////////////////////////////////

// 2013.3.1 박진웅 : 작업표시줄을 이용해서 종횡비를 비정상적으로 늘리는 문제 수정
//#define FIX_ASPECT_RATIO_HACKING

//////////////////////////////////////////////////////////////////////////
// 이름: 박진웅,최민철
// 아이디: hohocmc	
// 작업시작날짜: 2013-04-04
// 패치날짜: 미정
// 작업내용: 소환몬스터가 스테이지 이동시 위치이상문제(헤니르 심함)
//#define FIX_SUMMONED_MONSTER_POSITION

//////////////////////////////////////////////////////////////////////////
// 이름: 최민철
// 아이디: hohocmc
// 작업시작날짜: 2013-03-28
// 패치날짜: 미정
// 작업내용: 연습채널의 서버이벌 모드 방장 을 제외한 사람들에게 화살표 보이는 버그 수정
//#define FREE_SURVIVAL_ArrowBug_Fix
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-04-11
// 패치날짜: 미정
// 작업내용: 세트 옵션의 공격력, 방어력 증가분을, 펫 오라와 같은 공간에 담아서, 펫을 소환한 경우에만 증가분이 적용되는 문제 수정
//#define FIX_SOCKET_OPTION_INCREASE_ATK_AND_DEF
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-04-19
// 패치날짜: 미정
// 작업내용: 게임 카메라 포커스 유닛 초기화
//#define INIT_FOCUS_UNIT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-04-22
// 패치날짜: 미정
// 작업내용: 카메라 관련 오류 체크를 위해 추가
//#define CHECK_CAMERA_INFO
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-05-27
// 패치날짜: 미정
// 작업내용: 해킹 프로세스 실행 유저 검사 결과 서버로 전송( 제제용도)
//#define SEND_HACKING_PROCESS_CHECK_RESULT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-05-28
// 패치날짜: 2013-07-18
// 작업내용: 신규 캐릭터 엘리시스 
//#define NEW_CHARACTER_EL
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-07-03
// 작업내용: 데미지 로그 추가
//#define ADD_DAMAGE_LOG
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-07-10
// 패치날짜: 2013-07-11
// 작업내용: 튜토리얼에서 죽었을 때 의도하지 않은 마을로 이동되는 문제 수정
//#define FIX_TUTORIAL_FAIL_BUG
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
/* ONLOY_IN_HOUSE                                                       */
/* ONLOY_IN_HOUSE                                                       */
/* ONLOY_IN_HOUSE                                                       */
/* ONLOY_IN_HOUSE                                                       */

#define MODIFY_GAME_EDIT_CAMERA						// hboh88	/ 오현빈 / 2013-01-28  / 카메라 관련 치트 쉽게 사용 할 수 있도록 개선

#define CHECK_PROCESS_MEMORY_USAGE					// hboh88	/ 오현빈 / 2012-02-15  / HOME키로 메모리 사용량 확인.

#define LOG_LOAD_DLG_SCRIPT							// hboh88	/ 오현빈 / 2012-02-16  / 열린 dlg관련 lua파일 목록 로그로 남기도록 수정

#define ADD_CREATE_CHARACTER_BUTTON					// hboh88	/ 오현빈 / 2012-09-10  / 개발자들 캐릭터 많을 때 생성 편하게 할 수 있도록 하단에 생성 버튼 추가(사내에만 있어야 함!)

#define REALTIME_SCRIPT_PATCH						// hboh88	/ 오현빈 / 2012-11-27  / (사내용)테스트 편의를 위해 특정 스크립트 실시간 패치 추가

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-04-05
// 작업내용: 어택박스 범위 보여주기
//#define SHOW_ATTACK_BOX_DUMMY
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-04-09
// 작업내용: 대전 제외 타임스톱 제거
//#define REMOVE_TIME_STOP_EXCEPT_PVP
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-04-23
// 패치날짜: 미정
// 작업내용: 현재 위치의 라인맵 스크립트 정보 추가
//#define SHOW_LINEMAP_FILE_NAME
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-05-28
// 작업내용: 사용 이펙트 로그
//#define EFFECT_USE_LOG
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-05-09
// 작업내용: 자기 캐릭터 클릭하여 이모션 플레이 시키기
//#define PLAY_EMOTION_BY_USER_SELECT
//#define PLAY_EMOTION_BY_DAMAGE_EFFECT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-07-03
// 작업내용: 리소스 관련 에러 로그 추가
//#define ADD_RESOURCE_ERROR_LOG
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-07-04
// 작업내용: 사내 테스트용 편의 단축키 추가
//#define ADD_SHORT_CUT_KEY_IN_HOUSE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-07-02
// 패치날짜: 미정
// 작업내용: 이펙트셋의 카메라 크래시가 정상동작 하지 않는 문제 수정
//#define FIX_CAMERA_CRASH_BY_EFFECT_SET
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-07-13
// 패치날짜: 미정
// 작업내용: 애프터 이미지 생성 시 유저 복장에 대해 고려 할 수 있도록 개선
//#define MODIFY_AFTER_IMAGE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 오현빈
// 아이디: hboh88
// 작업시작날짜: 2013-07-13
// 패치날짜: 미정
// 작업내용: 패시브 스킬에 의한 스탯 증가 값 캐릭터 정보창에 표기
//#define MODIFY_CHARACTER_STAT_INFO
//////////////////////////////////////////////////////////////////////////
/************************************************************************/

