#ifdef __NEVER_DEFINED_MACRO__
#define _ENUM(VAL) VAL,
enum
{
#endif

_ENUM( STR_ID_30000 = STR_ID_29999 + 1 )		// 안녕하십니까. 아델님으로부터 연락을 받았습니다. '새로운 동력원'이 필요하시다구요?
_ENUM( STR_ID_30001 )		// 그렇다면 애드님의 동력 문제는 강력한 에너지를 머금은 '문스톤' 으로 해결할 수 있겠습니다. 
_ENUM( STR_ID_30002 )		// 문스톤은 순수한 에너지체이기에 이 문스톤을 융해시켜 새로운 다이너모의 에너지원으로 삼는 것입니다.
_ENUM( STR_ID_30003 )		// 문제는 이 문스톤을 구하는 것이 쉽지 않습니다. 문스톤은 다크엘이 가진 어둠의 힘을 중화시켜 만들어내는 산물이죠. 
_ENUM( STR_ID_30004 )		// 마족들의 힘의 근원인 다크엘은 많은 마족들이 가지고 있지만 이 문스톤의 중화 과정은 특별한 마법으로만 가능하기에 구하기 어렵습니다.
_ENUM( STR_ID_30005 )		// 불행히 우리는 다크엘을 중화 할 수 있는 마법력이 없습니다. 하지만 문스톤을 가지고 있을 가능성이 높은 마족을 알고 있습니다. 하지만 강대한 힘을 가진 마족을 상대하는 쉽지 않은일이 될 것입니다.
_ENUM( STR_ID_30006 )		// 큭, 힘을 얻기 위해서라면 그정도 쯤이야… 좋아, 가져와 주지. 너희도 마족이 줄어들 수록 이득일테니까 좋은 거래 아닌가? 크크큭.
_ENUM( STR_ID_30007 )		// 좋습니다. 그럼 부탁드리겠습니다.
_ENUM( STR_ID_30008 )		// 수고하셨습니다. 문스톤을 융해하겠습니다. 제가 해드릴 수 있는건 여기까지 입니다. 애드님이 직접 다이너모의 에너지원에 문스톤을 융합해 새로운 나소드 아머를 구축하십시오.
_ENUM( STR_ID_30009 )		// 완성됐군요! 대단한 파괴력을 지닌 나소드 아머…!!
_ENUM( STR_ID_30010 )		// 크하하하학! 이것이 바로 절대적인 힘이다!!
_ENUM( STR_ID_30011 )		// 좋아, 이 힘만 있다면 마족이건 뭐건 내 앞을 가로막는 것들은 모두 부숴버릴 수 있겠어! 크하하학
_ENUM( STR_ID_30012 )		// (….그가 강해지는걸 도운 것이 이 엘리오스를 위해 정말 옳은 일이었을까… 뭐, 이것도 운명이라면….)
_ENUM( STR_ID_30013 )		// 행운 동전을 가지고 있지 않습니다.
_ENUM( STR_ID_30014 )		// 재료를 가지고 있지 않습니다.
_ENUM( STR_ID_30015 )		// 재료가 없습니다.
_ENUM( STR_ID_30016 )		// 빵~☆ 사랑합니다. 고객님~!
_ENUM( STR_ID_30017 )		// 오늘도 열심히 고객님을 위한 이벤트를 준비중인 뮤에요~!
_ENUM( STR_ID_30018 )		// 이번에 특이한 큐브를 하나 얻었는데 말이죠.
_ENUM( STR_ID_30019 )		// 이제껏 본 큐브중에 가장 강력한 봉인이 걸려있는 큐브인 듯해요, 보통 힘으로는 개봉이 되지 않을정도로 단단하더라구요~
_ENUM( STR_ID_30020 )		// 물리법칙을 자유자재로 다루는 애드님이라면 혹시 여실수 있을지도 몰라서 챙겨보았어요. 여기 받아보셔요.
_ENUM( STR_ID_30021 )		// 안에 뭐가 들어있는지는 직접 확인해보세요~☆
_ENUM( STR_ID_30022 )		// 불안정한 나소드 아머
_ENUM( STR_ID_30023 )		// 애드님의 2차 전직을 기념해서 저희 코보에서 나소드 아머 액세서리를 준비했습니다. 기념으로 받아보셔요~
_ENUM( STR_ID_30024 )		// 하지만 아직 시험작이라, 조금더 보강이 필요한데~ 나소드의 데이터가 담겨있는 데이터 조각을 모아주시면 
_ENUM( STR_ID_30025 )		// 그럼 충분한 데이터가 모일때마다 들려주세요~
_ENUM( STR_ID_30026 )		// 와~ 충분한 데이터를 모아주셨네요, 여기 테이터가 기록되어있는 데이터 조각이에요,
_ENUM( STR_ID_30027 )		// 잘 간직하셨다가 완전한 나소드 아머 액세서리를 완성할 충분한 데이터가 확보되면 꼭 들려주세요~
_ENUM( STR_ID_30028 )		// 참, 데이터 조각은 다른 아이템으로도 교환이 가능하답니다~
_ENUM( STR_ID_30029 )		// 그럼, 데이터가 모이면 또 들려주세요~
_ENUM( STR_ID_30030 )		// 리버스 리액터
_ENUM( STR_ID_30031 )		// 퀵실버 액셀
_ENUM( STR_ID_30032 )		// 퀵실버 프렌지
_ENUM( STR_ID_30033 )		// 더스트 아나토미
_ENUM( STR_ID_30034 )		// 사이킥 스톰
_ENUM( STR_ID_30035 )		// 사이오닉 비트
_ENUM( STR_ID_30036 )		// 트월 러시
_ENUM( STR_ID_30037 )		// 둠스 데이
_ENUM( STR_ID_30038 )		// 애드 (루나틱 사이커)
_ENUM( STR_ID_30039 )		// 모든 속도 증가\n타격/피격 시 플라즈마 입자 방출
_ENUM( STR_ID_30040 )		// 방전
_ENUM( STR_ID_30041 )		// 이동속도, 회피율 감소
_ENUM( STR_ID_30042 )		// 에너지 연결
_ENUM( STR_ID_30043 )		// 상대의 피해를 일정량 공유\n이동력과 속성 방어력 감소
_ENUM( STR_ID_30044 )		// 루나틱\n사이커
_ENUM( STR_ID_30045 )		// 출력 교환기(+)
_ENUM( STR_ID_30046 )		// 출력 교환기(-)
_ENUM( STR_ID_30047 )		// 마법공격력, 크리티컬 확률 상승
_ENUM( STR_ID_30048 )		// DP 충전속도 증가
_ENUM( STR_ID_30049 )		// 왠지 플루오르 스톤이 많이 필요해 질 것만 같은 예감이 드네요...\n나만 그렇게 생각하나요?

#ifdef __NEVER_DEFINED_MACRO__
};
#undef _ENUM
#endif