#ifdef __NEVER_DEFINED_MACRO__
#define _ENUM(VAL) VAL,
enum
{
#endif

_ENUM( STR_ID_15000 = STR_ID_14999 + 1 )		// [TW] ¾Æ¹«Æ° Ä¥¸µ ÇìÁöÈ£±×ÀÇ Á¤Ã¼¸¦ ¾Ë¾ÒÀ¸´Ï, ´õ ÀÌ»ó ³­µ¿À» ºÎ¸®Áö ¸øÇÏ°Ô ÇØ¾ß°Ú¾î¿ä.
_ENUM( STR_ID_15001 )		// [TW] ÇÏ¸á·Î ´Ù½Ã ¦i¾Æ³» ÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15002 )		// [TW] °¨»çÇÕ´Ï´Ù. ÀÌÁ¦ ¸¶À»ÀÇ »ç¶÷µéµµ ÆíÈ÷ ½¯ ¼ö ÀÖÀ» °Å¿¡¿ä~
_ENUM( STR_ID_15003 )		// [TW] ÀÌ¹ø¿¡ »õ·Î¿î ¾ÆÀÌÅÛÀÌ Ãß°¡µÇ¾ú´Ù°í ÇØ¿ä. ÇÑ¹ø »ç¿ëÇØº¸½Ã°í ¿À½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15004 )		// [TW] ÀÌ¹ø¿¡´Â ´Ù¸¥ ¾ÆÀÌÅÛÀÎ Ã¢ ¾ÆÀÌÅÛÀ» ÇÑ ¹ø »ç¿ëÇØº¸½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15005 )		// [TW] ´øÀü¿¡¼­ ¿­½ÉÈ÷ ÈÆ·ÃÇÏ½Å °Í¿¡ ´ëÇÑ º¸»óÀÔ´Ï´Ù. ¾ÕÀ¸·Î ´õ ¸ÚÁø È°¾à ±â´ëÇÒ²²¿ä~
_ENUM( STR_ID_15006 )		// [TW] ÅõÃ´ÀÇ ´ÞÀÎ ÁõÇ¥¸¦ ¸ð¾Æ¿À¼Ì³ª¿ä?
_ENUM( STR_ID_15007 )		// [CN]¾ËÅ×¶ó ¼¶¿¡´Â ºí·¢Å©·Î¿ì ¿Ü¿¡ Ç³°íÁ·À» ±«·ÓÈ÷´Â ¹«¸®°¡ ´õ ÀÖ´Ù°í ÇÏ³×¿ä\nºÒ½ÖÇÑ Ç³°íÁ·µé¡¦\n±×µéÀº Áö±Ýµµ ´õ¿í ¹«¼­¿ö Áö°í ÀÖ´Ù°í ÇÏ´Ï ¸ðÇè°¡´Ô²²¼­ µµ¿Í ÁÖ½Ç·¡¿ä?
_ENUM( STR_ID_15008 )		// [CN]Á¤¸»¿ä!\n±×·¸°Ô °Å´ëÇÑ ·Îº¿ÀÌ Á¸Àç ÇÏ´Ù´Ï¡¦\n¸ðÇè°¡´ÔÀº Ç³°íÁ·ÀÇ ¿µ¿õÀÌ¿¡¿ä!\nÀÌ°Ç Ç³°íÁ·µéÀÌ ÁÖ´Â ¸¶À½ÀÇ ¼±¹° ÀÌ¶ø´Ï´Ù~
_ENUM( STR_ID_15009 )		// Æ®·¡ÇÎ ·¹ÀÎÀú
_ENUM( STR_ID_15010 )		// Æø¹ßÀÇ µ£
_ENUM( STR_ID_15011 )		// ÀÌº¸Å©
_ENUM( STR_ID_15012 )		// Æ®·¡ÇÎ ¾Ö·Î¿ì
_ENUM( STR_ID_15013 )		// ÆäÀÌÅ»¸®Æ¼
_ENUM( STR_ID_15014 )		// Ä«¸£¸¶
_ENUM( STR_ID_15015 )		// ÄÝ ¿Àºê ·çÀÎ
_ENUM( STR_ID_15016 )		// [JP] ÇÏµå ¿ë·®ÀÌ ºÎÁ·ÇÏ¿© ³ìÈ­ÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_15017 )		// [JP] PC¿¡µû¶ó, ¿¤¼Òµå°¡ Á¤»óÀûÀ¸·Î µ¿ÀÛÇÏÁö ¾ÊÀ» °¡´É¼ºÀÌ ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_15018 )		// [TW] ¹Ù¶÷ÀÇ ÈûÀÌ ¿Â ¸ö¿¡ ±êµé¾î ¿òÁ÷ÀÓÀÌ »¡¶óÁ³½À´Ï´Ù.
_ENUM( STR_ID_15019 )		// [US] ÀÌ¹ø ÁÖ´Â ¸ðÇè°¡ ¿©·¯ºÐÀ» À§ÇÑ Extra Credit ÁÖ°£ÀÔ´Ï´Ù
_ENUM( STR_ID_15020 )		// [US] ¸¹Àº ºÐµéÀÌ ¿©·¯ºÐÀ» À§ÇØ¼­ ¹Ì¼ÇÀ» ÁÖ¼Ì¾î¿ä~!
_ENUM( STR_ID_15021 )		// [US] ¸ÅÀÏ ¸ÅÀÏ ´Ù¸¥ ¹Ì¼ÇÀ» ¿Ï·áÇÏ¸é ÁÁÀº ÀÏÀÌ »ý±æ ²¨¿¹¿ä
_ENUM( STR_ID_15022 )		// [US] ¾Æ¸®¿¤ÀÌ µå¸®´Â Extra Credit ¼ö¿äÀÏ ¹Ì¼ÇÀÔ´Ï´Ù.
_ENUM( STR_ID_15023 )		// [US] ¿¤¼Òµå ÀÏÇàÀÌ Ã³À½ ¸ðÇèÀ» ½ÃÀÛÇÏ°Ô µÈ ÀÌ ¸¶À»Àº ¾îµðÀÏ±î¿ä? Á¤´äÀÌ ±×·ÁÁø Ä«µå¸¦ Àú ¾Æ¸®¿¤¿¡°Ô¼­ ±¸ÀÔÀ» ÇÏ½Ã¸é µË´Ï´Ù
_ENUM( STR_ID_15024 )		// [US] ÀÌ·± ¹æ½ÄÀÇ Extra Credit¿¹¿ä~ ½±ÁÒ? ¹Ù·Î ÀÌ¾î¼­~ Á¤´äÀ» ¸ÂÃß½Å ¿©·¯ºÐµéÀ» ·çº¥¸¶À»ÀÇ ÃÌÀå´ÔÀÌ½Å ÇÏ°Å½º´Ô²²¼­ º¸°í½Í¾î ÇÏ½Ã³×¿ä
_ENUM( STR_ID_15025 )		// [US] ¿À·£¸¸ÀÌ±º¿ä ¸Õ ±æÀ» ¶°³µ´Ù°¡ ¿À½Å´Ù°í ¼ö°íÇÏ¼Ì½À´Ï´Ù
_ENUM( STR_ID_15026 )		// [US] ¸ÚÁö°Ô Ã¹ ¹øÂ° ¹®Á¦¸¦ ¸ÂÃß½Å ¿©·¯ºÐµéÀ» À§ÇÑ ÀÛÀº ¼±¹°ÀÔ´Ï´Ù. ¾ÕÀ¸·Îµµ ¿©·¯ºÐÀÇ ¸ðÇè¿¡ ¿¤ÀÇ Ãàº¹ÀÌ ÀÖ±â¸¦~
_ENUM( STR_ID_15027 )		// [US] ¾Æ¸®¿¤ÀÌ µå¸®´Â Extra Credit ¸ñ¿äÀÏ ¹Ì¼ÇÀÔ´Ï´Ù.
_ENUM( STR_ID_15028 )		// [US] ¿¤´õ ¸¶À»ÀÇ ¿µÁÖ ¿ù¸®°¡ ¿¤À» ÈûÀ» ºô·Á ÀÌ°ÍÀ» ¸¸µé¾ú´Âµ¥¿ä
_ENUM( STR_ID_15029 )		// [US] ÀÌ°ÍÀ» Á÷Á¢ Ã£¾Æ°¡ Ã³Ä¡ ÇÒ ¼ö ÀÖ´Ù´Â ´É·ÂÇÔ²² ÀÌ°ÍÀ» Ã³Ä¡ ÇÏ½Ã°í ¿À½Ã¸é µË´Ï´Ù.
_ENUM( STR_ID_15030 )		// [US] ¿Í¾Æ~ ¿ª½Ã ¸ðÇè°¡ ´ÔÀº ´ë´ÜÇÏ½Ã³×¿ä~
_ENUM( STR_ID_15031 )		// [US] ¾Æ¸®¿¤ÀÌ µå¸®´Â Extra Credit ±Ý¿äÀÏ ¹Ì¼ÇÀÔ´Ï´Ù.
_ENUM( STR_ID_15032 )		// [US] ¿ø·¡ ¿¤¸®¿À½º ´ë·úÀº È¥µ·ÀÇ ´ë·úÀÌ¶ó°í ºÒ¸± Á¤µµ·Î È²ÆóÇß½À´Ï´Ù. ÇÏÁö¸¸ ÀÌ°ÍÀÌ ³ªÅ¸³­ ÀÌÈÄ·Î »ý¸íÀÇ ±â¿îÀÌ ³ªÅ¸³µ½À´Ï´Ù.
_ENUM( STR_ID_15033 )		// [US] ÇÏÁö¸¸ Æø¹ß·Î ÀÎÇÏ¿© ÀÛÀº Á¶°¢ÀÌ ³µ´Âµ¥¿ä. ÀÌ°ÍÀÇ Á¶°¢À» Ã£¾Æ¼­ Á¦Á¶¸¦ ÅëÇÏ¿© º¹¿øÀ» ½ÃÄÑ¼­ °¡Áö°í ¿À½Ã´Â°ÍÀÌ ¹Ì¼ÇÀÔ´Ï´Ù.
_ENUM( STR_ID_15034 )		// [US] Á¦Á¶´Â Àú ¾Æ¸®¿¤ÀÌ ÇØµå¸±²²¿ä~ ÈÄÈÊ~
_ENUM( STR_ID_15035 )		// [US] ÀÌ ¿¤ÀÇ ÈûÀÌ ´Ù¸¥ ³ª»Û ¹«¸®µé¿¡°Ô ³Ñ¾î°¡Áö ¾Êµµ·Ï Àß ÁöÄÑ ÁÖ¼¼¿ä~!!
_ENUM( STR_ID_15036 )		// [US] ¾Æ¸®¿¤ÀÌ µå¸®´Â Extra Credit Åä¿äÀÏ ¹Ì¼ÇÀÔ´Ï´Ù.
_ENUM( STR_ID_15037 )		// [US] ÀÌ¹ø ¹Ì¼ÇÀº ²ö±âÀÖ°Ô ¿¤¼Òµå¸¦ ÇÃ·¹ÀÌ¸¦ ÇÏ½Ã¸é µË´Ï´Ù. ¹Ì´Ï ¸Ê»óÀÇ ½Ã°è°¡ º¸ÀÌ½ÃÁÒ? ½ÇÀº ¿À´ÃÀÇ ¹Ì¼ÇÀº ÀÌ¹Ì ½ÃÀÛÀÌ µÇ¾ú´ä´Ï´Ù~
_ENUM( STR_ID_15038 )		// [US] ´Ü,  ¼­¹ö ÀÌµ¿ÀÌ³ª Ä³¸¯ÅÍ º¯°æ¾øÀÌ 90ºÐ µ¿¾È ÇÃ·¹ÀÌ¸¦ ÇÏ½Ã¸é ²ö±âÀÇ ÁõÇ¥¸¦ ¿ìÆíÀ¸·Î º¸³»µå¸®°í ÀÌ ÁõÇ¥¸¦ °¡Áö°í ¿À½Ã¸é µË´Ï´Ù. È­ÀÌÆÃ!
_ENUM( STR_ID_15039 )		// [US] ¿ª½Ã ¸ðÇè°¡ ´ÔÀº ²ö±âµµ ´ë´ÜÇÏ½Ã³×¿ä!!
_ENUM( STR_ID_15040 )		// [US] ¾Æ¸®¿¤ÀÌ µå¸®´Â Extra Credit ÀÏ¿äÀÏ ¹Ì¼ÇÀÔ´Ï´Ù.
_ENUM( STR_ID_15041 )		// [US] ´Ù¾çÇÑ ¾ÆÀÌÅÛÀ» ÆÄ´Â °÷À¸·Î ´ëÇ¥ÀûÀÎ ÆÇ¸Å ¾ÆÀÌÅÛÀ¸·Î´Â ºÀÀÎµÈ ¾óÀ½ Á¶°¢»ó °¡¿­±â¿Í ¾Æ¹ÙÅ¸µéÀÌ ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_15042 )		// [US] ÀÌ °÷¿¡ °¡½Ã¸é 0 K-Ching¿¡ ÆÇ¸ÅÇÏ´Â Ä³½Ã¼¥ ±¸ÀÔ È®ÀÎ Æ¼ÄÏÀ» °¡Áö°í ¿À½Ã¸é µË´Ï´Ù. 0 K-ChingÀÌ¶ó°í ¿å½É ºÎ¸®Áö ¸¶¼¼¿ä~ Extra Credit ¹Ì¼Ç ¿Ü¿£ ¾µ¸ð°¡ ¾ø¾î¿ä~
_ENUM( STR_ID_15043 )		// [US] ¿¹»Ú°í ¸ÚÁø ¹°°ÇµéÀÌ Âü ¸¹ÁÒ?
_ENUM( STR_ID_15044 )		// [US] ¾Æ¸®¿¤ÀÌ µå¸®´Â Extra Credit ¿ù¿äÀÏ ¹Ì¼ÇÀÔ´Ï´Ù.
_ENUM( STR_ID_15045 )		// [US] Áö±Ý ¼öµµ º§´õ¿¡¼­´Â ¸¶Á·°úÀÇ ÀüÅõ°¡ ÇÑÃ¢ÀÔ´Ï´Ù. ¸ðÇè°¡´Ô²²¼­ ¸¶Á·°úÀÇ ÀüÅõ¸¦ ½Â¸®·Î ÀÌ²ø ¼ö ÀÖ´Ù´Â ´É·ÂÀ» °ø½Ä ´ëÀüÀ» ÅëÇØ º¸¿©ÁÖ½Ã¸é µË´Ï´Ù.
_ENUM( STR_ID_15046 )		// [US] ¸ðÇè°¡´ÔÀº ¿ª½Ã °­ÇÏ½Ã³×¿ä~
_ENUM( STR_ID_15047 )		// [US] ¾Æ¸®¿¤ÀÌ µå¸®´Â Extra Credit È­¿äÀÏ ¹Ì¼ÇÀÔ´Ï´Ù.
_ENUM( STR_ID_15048 )		// [US] °¡Àå ÃÖ±Ù¿¡ ÀÌºê´ÔÀÌ »õ·Î¿î µ¿·á°¡ µÇ¼Ì½À´Ï´Ù.
_ENUM( STR_ID_15049 )		// [US] ±×¸®°í ¹Ù·Î ³»ÀÏ! ÀÌºê´ÔÀÌ º¸´Ù ´õ °­ÇØÁö°Ô µÇ´Âµ¥¿ä. ÀÌºê´ÔÀÇ 2Â÷ ÀüÁ÷ÀÇ »õ·Î¿î Å¬·¡½º°¡ ±×·ÁÁø Ä«µå¸¦ ±¸ÇØ¿À¼¼¿ä!
_ENUM( STR_ID_15050 )		// [US] ²¥¾Æ~ ³»ÀÏ ¸¹Àº ±â´ë¸¦ ÇØÁÖ¼¼¿ä~ ¾Æ¼ÌÁÒ?
_ENUM( STR_ID_15051 )		// #C0000FF¾ÆÀÌ¾ðÆÈ¶óµò#CX
_ENUM( STR_ID_15052 )		// #C0000FFµ¥µé¸®Ã¼ÀÌ¼­#CX
_ENUM( STR_ID_15053 )		// ¾È³ç! ¿À·£¸¸ÀÌ¾ß! ³Ê... ³»°¡ ÇÏ´Â ÀÌ¾ß±â°¡ ±Ã±ÝÇØ¼­ ¿Ô´Ï?
_ENUM( STR_ID_15054 )		// 12¿ù 8ÀÏÀÌ¸é ¼¼¹øÂ° ÀüÁ÷ÀÌ Ãß°¡µÈ´Ù°í ÇØ! ¼¼¹øÂ° ±â»ç!! ´©±¸ÀÎÁö ±Ã±ÝÇÏÁö ¾Ê¾Æ?
_ENUM( STR_ID_15055 )		// ±×·¡! Á¤´äÀÌ¾ß!! ³Ê¹« ½¬¿î ¹®Á¦¿´³ª? ¾Æ´Ï¸é ³×°¡ Àß Âï´Â °Å¾ß?
_ENUM( STR_ID_15056 )		// '¼¼¹øÂ° ±â»ç'°¡ ´Ù·ç°Ô µÉ 'ÈûÀÇ ±Ù¿øÀÌ µÇ´Â °Í'ÀÇ ÀÌ¸§Àº ¹«¾ùÀÏ±î?
_ENUM( STR_ID_15057 )		// Á¤´äÀÌ¶ó°í »ý°¢ÇÏ´Â ÀÌ¸§ÀÇ ¹°°ÇÀ» ³» »óÁ¡¿¡¼­ ±¸ÀÔÇØ¼­ ¿Íº¸°Ú´Ï?
_ENUM( STR_ID_15058 )		// ±×·¡! Á¤´äÀÌ¾ß!! ³»°¡ º¸»óÀ¸·Î ÄÜÀ£ÀÇ Çå½ÅÀÌ¶ó´Â ¾×¼¼¼­¸®¸¦ ÁÖ°Ú¾î!
_ENUM( STR_ID_15059 )		// ÀÌ°Ô ºñ·Ï ±â°£Á¦ÀÌÁö¸¸, ³×°¡ ³ªÁß¿¡ °è¼Ó °ü½ÉÀ» °¡Áø´Ù¸é ÇÑ°³±ÇÀ¸·Î Á¦Á¶°¡ °¡´ÉÇÒ °Å¶ó´Â ¼Ò¹®ÀÌ¾ß!
_ENUM( STR_ID_15060 )		// ±×·¡, ³Êµµ ÄÜÀ£ÀÌ¶ó´Â °ÍÀÌ ¹«¾ùÀÎÁö ±Ã±ÝÇß³ªº¸±¸³ª! ÁÁ¾Æ!
_ENUM( STR_ID_15061 )		// 'ÄÜÀ£'¿¡ ´ëÇÑ Á¤º¸°¡ ±Ã±ÝÇÏ´Ù¸é, Áö±Ý ´çÀå ´øÀüÀ¸·Î ´Þ·Á°¡¼­ ·Î¿ì¶ó´Â ³à¼®À» ¸¸³ªºÁ! ¹°·Ð ³×°¡ ¿îÀÌ ÁÁ¾Æ¾ß ¸¸³¯ ¼ö ÀÖ°ÚÁö¸¸!
_ENUM( STR_ID_15062 )		// ³à¼®À» ¾²·¯¶ß¸®¸é ÄÜÀ£¿¡ ´ëÇÑ Á¤º¸¸¦ ¾òÀ» ¼ö ÀÖÀ»°Å¾ß!
_ENUM( STR_ID_15063 )		// ¼ö°íÇß¾î! ³Í ÇØ³¾ °Í °°´Ù´Â ´À³¦ÀÌ °­Çß¾î!
_ENUM( STR_ID_15064 )		// ³×°¡ ¼öÁýÇÑ Á¤º¸¸¦ ¹ÙÅÁÀ¸·Î ÆÇ´ÜÇÏ°Ç´ë, ÄÜÀ£ÀÌ¶ó´Â °ÍÀº ¿¤ÀÇ ÈûÀ» ¿¬±¸ÇÏ´ø ÇÐÀÚÀÇ ÈûÀÌ ´ã±ä ¹°Ã¼¶ó°í ÇÏ´Â°¡ºÁ!
_ENUM( STR_ID_15065 )		// 12¿ù 8ÀÏÀÌ µÇ¸é ±× ½ÇÃ¼°¡ ¹àÇôÁö°ÚÁö? ±â´Ù·Á º¸ÀÚ±¸!
_ENUM( STR_ID_15066 )		// 12¿ù 8ÀÏ,\n»õ·Î¿î ±â»ç°¡\n³ªÅ¸³­´Ù°í ÇØ!\n±Ã±ÝÇÏ´Ù¸é\nÁö±Ý ³ª¿¡°Ô\n¹°¾î º¸¶ó±¸!
_ENUM( STR_ID_15067 )		// 12¿ù 15ÀÏ¿£\nº£ÀÏ¿¡ ½ÎÀÎ ¸¶¹ý\n¼Ò³àÀÇ Á¤Ã¼°¡\n¹àÇô Áö´Â ³¯ÀÌÁö!
_ENUM( STR_ID_15068 )		// ³Êµµ ÄÜÀ£À» ÃßÁ¾ÇÏ´Â ÀÚÀÎ°¡? ±â»çÀÇ ±àÁö¸¦ º¸¿©ÁÖ¸¶! ´ýº­ ÈÆ·Ã»ý!
_ENUM( STR_ID_15069 )		// ½Ç·ÂÀÖ±¸³ª ³Ê? ÄÜÀ£Àº ¸¶¹ýÀÇ »óÀÚ... ÁÖÀÎÀÌ ¹Ù¶ó´Â ÇüÅÂ·Î °¢ÀÎµÇ ½º½º·ÎÀÇ ÀÇÁö·Î ½Î¿ö... ÀÌ Á¤µµ¸¸...
_ENUM( STR_ID_15070 )		// [CN]¿ä¼¼ ¿¤´õ ¸¶À»¿¡¼­ °ñÄ©°Å¸®°¡ ÀÖ´Âµ¥\n¸ðÇè°¡´ÔÀÌ µµ¿Í ÁÖ½Ç·¡¿ä?\n¾î¶² °Å³Ä¸é..\n¿ä¼¼ »Ç·çµéÀÌ ¿ä¼¼ ¸»½éÀ» ºÎ¸°µ¥¿ä\n»Ç·çµéÁ» ±³À°½ÃÄÑ ÁÖ¼¼¿ä
_ENUM( STR_ID_15071 )		// [CN]È£È£\n°¨»çÇÕ´Ï´Ù\n¿À´ÃÀº ÀÌÂë¿¡¼­ ÇÏ½Ã°í ³»ÀÏ ´Ù½Ã ÇØ¿ä~\nÀÌ°Ç »Ç·çµéÀ» Èûµé°Ô ±³À° ½ÃÄ×´Ù´Â ³»¿ëÀÌ ´ã±ä\n¹®¼­ ÀÔ´Ï´Ù.\n±×·³ ³»ÀÏ ºÆ¿ä~
_ENUM( STR_ID_15072 )		// È­¿° ºê·¹½º!! 2ÃþÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15073 )		// µ¹Áø °æ°í!! ¿¡ÀÌ¼ÇÆ® »Ç·ç µÚÂÊÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15074 )		// °¡½Ã °ø°Ý!! ¹Ù´ÚÀ» Á¶½É ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15075 )		// Æ®¸®ÇÃ ÆÄÀÌ¾îº¼!! ¸Ö¸® ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15076 )		// ÃÊÀ½ÆÄ °ø°Ý!! µÚ·Î µµ¸Á°¡¼¼¿ä!!
_ENUM( STR_ID_15077 )		// µµÀû´Ü ¼ÒÈ¯!! µµÀû´ÜÀ» ¸ÕÀú Ã³Áö ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15078 )		// °¢¼º!! º¥´õ½ºÀÇ °ø°Ý·ÂÀÌ °­ÇØ Áý´Ï´Ù.!!
_ENUM( STR_ID_15079 )		// ½ºÆä¼È ¾îÅÃ!! º¥´õ½ºÀÇ µÚÂÊÀ¸·Î ÇÇÇØ¼­ °ø°Ý ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15080 )		// Àª¸®¾ö ½½·¡½Ã!! °øÁßÀ¸·Î Á¡ÇÁ ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15081 )		// À¯µµ ¹Ì»çÀÏ!! ¸Ö¸® ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15082 )		// ·¹ÀÌÀú ¹ß»ç °æ°í!! ¿ù¸® 8È£ÀÇ µÚÂÊÀ¸·Î ÇÇÇØ¼­ °ø°Ý ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15083 )		// ÀúÁÖ ¹ø°³!! ¹Ù´ÚÀ» Àß º¸°í ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15084 )		// ¹ø°³ ÆøÇ³!! º£¶ó¿ìÅ©¿¡°Ô¼­ ¸Ö¸® ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15085 )		// ±Þ¼Ó µ¹Áø!! ½¦µµ¿ì ¿ö¸®¾î¿¡°Ô¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15086 )		// ½Ö°Ë ºÎ¸Þ¶û!! ½¦µµ¿ì ¿ö¸®¾îÀÇ µÚÂÊÀ¸·Î ¸Ö¸® ¶³¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15087 )		// ¸ÅÁ÷ ¹Ì»çÀÏ!! ¹Ì»çÀÏÀ» ÇÇÇØ ¿òÁ÷ÀÌ¼¼¿ä!!
_ENUM( STR_ID_15088 )		// ÆÄÀÌ¾î ¿ù!! ¹Ù´ÚÀÇ ºÒ ±æÀ» Á¶½ÉÇÏ¼¼¿ä!!
_ENUM( STR_ID_15089 )		// ÄùÆ®·Î °ÔÀÌÁ®!!»þ¸Õ Ä«¾ßÅ©¿¡°Ô °¡±îÀÌ ºÙÀ¸¼¼¿ä!!
_ENUM( STR_ID_15090 )		// ¿ù¸® 9È£ ÃâÇö!! »õ·Î¿î ÀüÅõ¿¡ ´ëºñÇÏ¼¼¿ä!!
_ENUM( STR_ID_15091 )		// °­È­ ·¹ÀÌÀú!! ¿ù¸®8È£ MK2ÀÇ µÚÂÊÀ¸·Î ÇÇÇØ¼­ °ø°Ý ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15092 )		// À¶´Ü Æø°Ý!! °øÁß¿¡ ½ñ¾ÆÁö´Â ¹Ì»çÀÏÀ» ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15093 )		// ¾ç ¹æÇâ ¹Ì»çÀÏ!! ¸Ö¸® ÇÇÇØ¼­ ¹Ì»çÀÏ¿¡ ÁýÁßÇÏ¼¼¿ä!!
_ENUM( STR_ID_15094 )		// ·¹ÀÌÀú ÆøÅº!! À§ÂÊ ¹ßÆÇÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15095 )		// ¿¬¼Ó ÄÞº¸!! ¿ù¸®9È£¿¡°Ô¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15096 )		// ³ª¼Òµå ·¹ÀÌÀú!! ¿ù¸® 9È£°¡ ½´ÆÛ¾Æ¸Ó°¡ µË´Ï´Ù!!
_ENUM( STR_ID_15097 )		// ÀÚÃ¼ °­È­!! ¿ù¸® 9È£¿¡°Ô¼­ ¶³¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15098 )		// [CN]ÆäÀÌÅ¸¿¡ ½Ã°ø°£ÀÌ ¿­¸®¸é¼­ ¸¶Á·µéÀÌ..\nµµ¿ÍÁÖ¼¼¿ä
_ENUM( STR_ID_15099 )		// [CN]µµ¿Í ÁÖ¼Å¼­ °í¸¶¿ö¿ä~\n¾îÂ°¼­ Àú·± ¹«½ÃÇÑ °ÍµéÀÌ..
_ENUM( STR_ID_15100 )		// [CN]ÆäÀÌÅ¸ ½Ã°ø¿¡¼­\n¸¶Á·µéÀÇ °ø¼¼°¡ ´õ¿í´õ ½ÉÇÏ´Ù°í ÇØ¿ä\n¿ì¸° ¾î¶»°Ô µÇ´Â°ÅÁ®?
_ENUM( STR_ID_15101 )		// [CN]º£¸£µå?\n±× ¹«½Ã¹«½ÃÇÑ ¸¶Á·À»\n¸ðÇè°¡´Ô Á¤¸» ´ë´ÜÇÏ½Å ºÐÀÌ±º¿ä?
_ENUM( STR_ID_15102 )		// [US] Ã¹ ¹øÂ°·Î´Â °æÇèÄ¡ ¹Þ´Â ´øÀüÀ» 3È¸ Å¬¸®¾îÇÏ½Ã¸é µË´Ï´Ù.
_ENUM( STR_ID_15103 )		// [US] ¹Ù·Î ÀÌ ¹°°ÇÀÌ ¿¤ÀÇ ÆÄÆíÁß ÇÏ³ªÀÔ´Ï´Ù.
_ENUM( STR_ID_15104 )		// µÎ ¹øÂ°´Â ¿¤ÀÇ ÆÄÆíÀ» Á¦Á¶¸¦ ÅëÇÑ Á¦Á¶¸¦ ÇÏ´Â °ÍÀÔ´Ï´Ù.
_ENUM( STR_ID_15105 )		// ¸Æ½Ã¸Ø Ä³³í!! ·¹ÀÌºì¿¡°Ô¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15106 )		// ÆÄ¿ö ¾î¼³Æ®!! ·¹ÀÌºìÀÇ ÈÄ¹æÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15107 )		// Æ÷Åº Æø°Ý!! ÆøÆÄ ¼ø°£¿¡ Á¡ÇÁÇÏ¼¼¿ä!!
_ENUM( STR_ID_15108 )		// ¿¡³ÊÁö Æ÷!! ¿À¿°µÈ ³ª¼Òµå µå¸±·¯ÀÇ µÚÂÊÀ¸·Î ÇÇÇØ¼­ °ø°Ý ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15109 )		// ÆÄ¿ö ¾Æ¸Ó!! ÆÄ¿ö ¾Æ¸Ó »óÅÂ ÀÔ´Ï´Ù. ¾Æ·¡, À§ÂÊÀÇ Æ÷Å¾À» °ø°ÝÇÏ¼¼¿ä!!
_ENUM( STR_ID_15110 )		// ·¹ÀÌÀú °æ°í!! ¹ßÆÇ ¾Æ·¡, À§·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15111 )		// ÆÄ¿ö ¾Æ¸Ó!! ÀÌ±×´Ï½º&·¹ºñ¾ÆÅºÀ» °ø°ÝÇÏ±â Àü¿¡\n¿¡³ÊÁö º£¸®¾î ¸Ó½ÅÀ» ÆÄ±«ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15112 )		// ·¹ºñ¾ÆÅº ÆÄ¿ö ¾Æ¸Ó!! ¾ÆÀÌ½º ¹è¸®¾î ¸Ó½Å Àç»ý!!
_ENUM( STR_ID_15113 )		// ÆÄÀÌ¾î ¿þÀÌºê!! Á¡ÇÁ·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15114 )		// Ä³³í ºí·¹ÀÌµå!! Á¡ÇÁ·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15115 )		// ÇÁ·ÎÅä Å¸ÀÔ ¼ÒÈ¯!! ÇÁ·ÎÅä Å¸ÀÔÀ» ºü¸£°Ô Ã³ÁöÇÏ¼¼¿ä!!
_ENUM( STR_ID_15116 )		// ¿¤ ¿¡³ÊÁö ÃßÃâ±â 4°³¸¦ ¸ðµÎ ÆÄ±«ÇØ¼­ ÄÚ¾î¸¦ ³ëÃâ ½ÃÅ°¼¼¿ä!!
_ENUM( STR_ID_15117 )		// ¼Ó¼º °ø°Ý!! ¸ÊÀÇ Áß¾Ó ÂÊÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15118 )		// È­¿° °ø°Ý!! ¹ßÆÇÀ» ÀÌ¿ëÇØ¼­ ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15119 )		// ¾óÀ½ °ø°Ý!! ¾óÀ½Á¶°¢À» Àß º¸°í ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15120 )		// ´ëÁö °ø°Ý!! ¸ÊÀÇ Áß¾Ó ÂÊÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15121 )		// ´ÙÁß À¯µµ ¹Ì»çÀÏ!! ¹Ì»çÀÏÀ» ÇÇÇØ ¿òÁ÷ÀÌ¼¼¿ä!!
_ENUM( STR_ID_15122 )		// ¿¡³ÊÁö ¹æÃâ!! ¸ÊÀÇ ³¡ÂÊÀ¸·Î ÀÌµ¿ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15123 )		// ÄÚ¾î ÃâÇö!! Áß¾ÓÀÇ ÄÚ¾î¸¦ °ø°ÝÇÏ¼¼¿ä!!
_ENUM( STR_ID_15124 )		// ´ÙÅ© ½½·¡½Ã!! °¡¿îµ¥ ¹ßÆÇ¿¡¼­ ¹þ¾î ³ª¼¼¿ä!!
_ENUM( STR_ID_15125 )		// ´ÙÅ© ÀÓÆäÀÏ!! 3Ãþ ¹ßÆÇÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15126 )		// ±ò¾Æ ¹¶°Ô±â!! Æ¼Ä¡¿¡°Ô °¡±îÀÌ ´Ù°¡ °¡¼­ °ø°Ý ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15127 )		// ¾Ï¼® ´øÁö±â!! Æ¼Ä¡¿¡°Ô ´Ù°¡ °¡¼­ °ø°Ý ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15128 )		// ¶óÀÌÂ¡ ¼Ò¿ï!! ¾Ö¸Ó½Ã½ºÆ®ÀÇ µÚÂÊÀ¸·Î ÀÌµ¿ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15129 )		// ¼Ò¿ï µå·¹ÀÎ!! ¾Ö¸Ó½Ã½ºÆ®¿¡°Ô¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15130 )		// ¼Ò¿ï ºí·¡½ºÆ®!! ¹Ù´Ú°ú ³«ÇÏÁöÁ¡À» Àß º¸°í ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15131 )		// µ¶ »Õ±â!! ÇÃ·»Æ® ¿À¹ö·ÎµåÀÇ Áß¾Ó¿¡¼­ ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15132 )		// ±¤Æø º¯ÀÌ!! ÇÃ·»Æ® ¿À¹ö·Îµå°¡ ´õ¿í °­·ÂÇØ Áý´Ï´Ù!!
_ENUM( STR_ID_15133 )		// ÆÄÀÌ¾î ºê·¹½º!! Ä¿Æ¼»è¿¡°Ô¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15134 )		// ³¯°³ ºÎ»ó!! Ä¿Æ¼»èÀ» °ø°Ý ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15135 )		// ÀÛ»ìÀ» µ¿ÀÛ ½ÃÄÑ Ä¿Æ¼»èÀÇ ³¯°³¸¦ °ø°ÝÇÏ¸é\nÄ¿Æ¼»èÀÌ ¹Ù´Ú¿¡ Ãß¶ôÇÕ´Ï´Ù.
_ENUM( STR_ID_15136 )		// ÇÏ¿ï¸µ!! º£¸£µå¿¡°Ô¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15137 )		// ¾ÆÀÌ½º ºí·¹½ºÆ®!! º£¸£µåÀÇ µÚÂÊÀ¸·Î ÇÇÇØ¼­ °ø°ÝÇÏ¼¼¿ä!!
_ENUM( STR_ID_15138 )		// ÆÄ¿ö ¾Æ¸Ó!! Áö±ÝÀº °ø°ÝÀ» ¸ØÃß¼¼¿ä!!
_ENUM( STR_ID_15139 )		// ¹Ù´Ú ´øÁö±â!! µ¹µ¢ÀÌÀÇ °¡¿îµ¥·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15140 )		// ´õºí ·¡¸®¾ðÆ®!! ¿ì³ëÇÏ¿îµå¿¡°Ô¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15141 )		// ´ëÁö ÆÄ±«!! ¿ì³ëÇÏ¿îµåÀÇ °ø°ÝÀ» ÇÇÇØ 2ÃþÀ¸·Î ¿òÁ÷ÀÌ¼¼¿ä!!
_ENUM( STR_ID_15142 )		// ¼¾Æ¼³Ú ¼ÒÈ¯!! ¼¾Æ¼³ÚÀ» ¸ÕÀú Ã³Áö ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15143 )		// µå·Ó ·¹ÀÌÀú!! ±Û¸®ÅÍ ¹ð°¡µå¿¡°Ô¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15144 )		// ¹æÈ­!! È­¿°À» ÇÇÇØ¼­ °ø°ÝÇÏ¼¼¿ä!!
_ENUM( STR_ID_15145 )		// ¼Ò¿ï ¹«ºê!! ÆÛÇÍÀÇ ÁøÂ¥ ¿µÈ¥ÀÌ ´ã±ä ÀÎÇüÀ» Ã³Ä¡ÇÏ¼¼¿ä!!\n»ÔÀÌ ¼¼°³ ´Þ¸° °í±òÀ» Ã£À¸¼¼¿ä!!
_ENUM( STR_ID_15146 )		// ¾ÏÈæ ±¸½½ ¼ÒÈ¯!! ±¸½½À» ¸ÕÀú ÆÄ±«ÇÏÁö ¾ÊÀ¸¸é\n½ºÇÁ¸®°ÇÀÇ ±×¸²ÀÚ°¡ ±ú¾î³³´Ï´Ù!!
_ENUM( STR_ID_15147 )		// ±×¸²ÀÚ ºí·¢È¦!! ½ºÇÁ¸®°ÇÀÇ ±×¸²ÀÚ¸¦ ÇÇÇØ ¸Ö¸® ´Þ¾Æ³ª¼¼¿ä!!
_ENUM( STR_ID_15148 )		// ´ÙÅ© ÀÌ·¹ÀÌÀú!! Á¡ÇÁÇÑ ´ÙÀ½¿¡ ´ÙÅ© ³×ÇÇ¸²ÀÇ ÅÎ ¾Æ·¡·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15149 )		// ´ÙÅ© ±×¶óºñÆ¼ Ä³³í!! ÃÖ»óÃþÀÇ ¹ßÆÇÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15150 )		// ´ÙÅ© ¿ù!! ´ÙÅ© ³×ÇÇ¸²¿¡°Ô ±ÙÁ¢ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15151 )		// ´ÙÅ© ³×ÇÇ¸² ±âÀý!! Áö±Ý °ø°ÝÇÏ¼¼¿ä!!
_ENUM( STR_ID_15152 )		// Æ®·¦ ÀÛµ¿!! ¼ºº® Æ®·¦À» ÀÛµ¿½ÃÄÑ ´ÙÅ© ³×ÇÇ¸²ÀÇ µ¹ÁøÀ» ¸·À¸¼¼¿ä!!
_ENUM( STR_ID_15153 )		// Áö·Ú ¸Å¼³!! ¹Ù´ÚÀÇ Áö·Ú¸¦ Á¶½ÉÇÏ¼¼¿ä!!
_ENUM( STR_ID_15154 )		// ±¸¸£±â
_ENUM( STR_ID_15155 )		// ÇÏ½¬ Ã¼ÀÌ¼­
_ENUM( STR_ID_15156 )		// Å©·¹¼¾Æ® ÄÆ
_ENUM( STR_ID_15157 )		// ¼Òµå Æú
_ENUM( STR_ID_15158 )		// ¸ÞÀÏ½ºÅè ·¹ÀÌÁö
_ENUM( STR_ID_15159 )		// ÆÄÀÌ³Î ½ºÆ®¶óÀÌÅ©
_ENUM( STR_ID_15160 )		// ÆÒÅÒ ¼Òµå
_ENUM( STR_ID_15161 )		// ºóÆ´ ¾ø´Â ¹Ý°Ý
_ENUM( STR_ID_15162 )		// ¸ÞÅ×¿À!! ÇÏ´Ã¿¡¼­ ¶³¾îÁö´Â ¿î¼®À» ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15163 )		// ºí¸®ÀÚµå!! ÇÏ´Ã¿¡¼­ ¶³¾îÁö´Â ¾óÀ½À» ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15164 )		// ÆÄÀÌ¾î Çã¸®ÄÉÀÎ!! µÚÂÊÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15165 )		// ¾ÆÀÌ½º ½ºÅæ!! µÚÂÊÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15166 )		// ¾ÆÀÌ½º ¿þÀÌºê!! Å« Á¡ÇÁ·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15167 )		// [CN] ³²¹æ 4±ºÃß°¡
_ENUM( STR_ID_15168 )		// [CN] ¾ËÅ×¶ó3 ÀÌ¸§ Ãß°¡
_ENUM( STR_ID_15169 )		// [CN] ¾ËÅ×¶ó 4 ÀÌ¸§ Ãß°¡
_ENUM( STR_ID_15170 )		// µ¶ »Õ±â!! ÇÃ·»Æ® ¿À¹ö·ÎµåÀÇ ¿À¸¥ÂÊÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15171 )		// µ¶ »Õ±â!! ÇÃ·»Æ® ¿À¹ö·ÎµåÀÇ ¿ÞÂÊÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15172 )		// °­½À!! °­½À °ø°ÝÀÌ ½ÃÀÛµË´Ï´Ù. Á¡ÇÁ·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15173 )		// µ¹Áø °æ°í!! ¹ßÆÇÀ¸·Î ¿Ã¶ó°¡¼¼¿ä!!
_ENUM( STR_ID_15174 )		// ¿¬¹ß »ç°Ý!! Å¬·Î¿¡ µÚÂÊÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15175 )		// Àå°© ÆÄ±«!! ±Û¸®ÅÍ ¹ð°¡µåÀÇ Àå°©ÀÌ 1Â÷ ÆÄ±« µË´Ï´Ù.
_ENUM( STR_ID_15176 )		// Àå°© ÆÄ±«!! ±Û¸®ÅÍ ¹ð°¡µåÀÇ Àå°©ÀÌ 2Â÷ ÆÄ±« µË´Ï´Ù.
_ENUM( STR_ID_15177 )		// Æ÷Åº ¹ß»ç!! ±Û¸®ÅÍ ¹ð°¡µåÀÇ À§ÂÊÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15178 )		// ÀÎÇü ÆøÅº!! ÆÛÇÍ¿¡°Ô¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15179 )		// ±â»ó °ø°Ý!! ´ÙÅ© ³×ÇÇ¸²ÀÌ ´Ù½Ã °ø°Ý ÇÏ·ÁÇÕ´Ï´Ù. ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15180 )		// ¼Ò¿ï ¸µÅ©!! ½¦µµ¿ì ¸¶½ºÅÍ¿¡°Ô¼­ ÃÖ´ëÇÑ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15181 )		// Èæ¿°±¸ Æø¹ß!! ¾îµÒÀÇ ±¸½½ÀÌ Æø¹ßÇÏ±â Àü¿¡ ÆÄ±«ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15182 )		// Èæ¿° ÆøÇ³!! ¸ÊÀÇ ³¡ ÂÊÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15183 )		// µ¶ »Ñ¸®±â!! ÄÚ¶ö ¼­ÆÛÆ®¿¡°Ô ´Ù°¡°¡¼¼¿ä!!
_ENUM( STR_ID_15184 )		// ³Ã±â ºê·¹½º!! ÄÚ¶ö ¼­ÆÝÆ®¿¡°Ô ´Ù°¡°¡¼¼¿ä!!
_ENUM( STR_ID_15185 )		// ³Ã±â Åä³×ÀÌµµ!! ¸ÊÀÇ ³¡±îÁö ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15186 )		// ¼ö·Â Æø¹ß!! Å¸¶õ¹Ù½´¿¡°Ô¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15187 )		// ¹°¹æ¿ï Æø¹ß!! Å¸¶õ¹Ù½´ÀÇ µÚÂÊÀ¸·Î ÀÌµ¿ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15188 )		// Åä¶ó ·¹ÀÌÀú!! Å¸¶õ¹Ù½´ÀÇ µÚÂÊÀ¸·Î ÇÇÇÏ¼¼¿ä
_ENUM( STR_ID_15189 )		// ¸¶¹ý ½Çµå!! ¹ÝÂ¦ÀÌ´Â µ¿¾È ¸¶¹ý ¹Ý»çÃ¼¸¦ ¹Ý»çÇÕ´Ï´Ù!!
_ENUM( STR_ID_15190 )		// Å¸¶õ¹Ù½´ÀÇ ºÐ½ÄÀ» ¸·±âÀ§ÇØ¼­, ¹Ý»çÀåÄ¡À» °ø°ÝÇÏ¼¼¿ä!!\n¹Ý»çÀåÄ¡´Â ¾÷ °ø°ÝÀÌ³ª ÇÃ¶óÀÌ °ø°ÝÀ¸·Î µ¹¸± ¼ö ÀÖ½À´Ï´Ù!!
_ENUM( STR_ID_15191 )		// ÇÃ¶óÀ× ¾îÅÃ!! ºòÅÍ¿¡°Ô¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15192 )		// µ¹Áø°ø°Ý!! ¹ßÆÇ À§·Î ¿Ã¶ó°¡¼­ Á¡ÇÁ·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15193 )		// ºÐ½Å ÃâÇö!! ¹Ý»çÀåÄ¡¸¦ µ¹¸®¼¼¿ä!!
_ENUM( STR_ID_15194 )		// ¹Ý»çÀåÄ¡´Â ¾÷ °ø°ÝÀÌ³ª ÇÃ¶óÀÌ °ø°ÝÀ¸·Î µ¹¸± ¼ö ÀÖ½À´Ï´Ù!!
_ENUM( STR_ID_15195 )		// ºÐ½Å ÃâÇö °æ°í!! ¹Ý»çÀåÄ¡¸¦ µ¹¸®¼¼¿ä!!
_ENUM( STR_ID_15196 )		// ¼î Å¸ÀÓ!! ºòÅÍÀÇ ³«ÇÏ ÁöÁ¡¿¡¼­ ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15197 )		// ³»·ÁÂï±â!! ¸¶±×¸¸Å¸¿¡°Ô¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15198 )		// ºÎ½Ä¼º µ¶!! ¹Ý´ëÆíÀÇ µ¶ °ø°ÝÀ» ÇÇÇÏ¸é¼­, »õ³¢ °Å¹Ì¸¦ Ã³ÁöÇÏ¼¼¿ä!!
_ENUM( STR_ID_15199 )		// ±¤±â!! ¸¶±×¸¸Å¸ÀÇ °ø°Ý·ÂÀÌ °­ÇØÁý´Ï´Ù!!
_ENUM( STR_ID_15200 )		// ºí¸®ÀÚµå »þ¿ö!! ¾óÀ½ µ¢¾î¸®¸¦ ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15201 )		// ¾ÆÀÌ½º ¹Ì»çÀÏ!! ¾óÀ½À» ÇÇÇØ¼­ ¿òÁ÷ÀÌ¼¼¿ä!!
_ENUM( STR_ID_15202 )		// ¾ÆÀÌ½º ÆøÅº!! ¾óÀ½ ÆøÅºÀÇ ³«ÇÏ ÁöÁ¡¿¡¼­ ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15203 )		// °¢¼º!! ¶õÀÇ °ø°Ý·ÂÀÌ °­ÇØÁý´Ï´Ù. 
_ENUM( STR_ID_15204 )		// °¢¼º!! ¶õÀÇ °ø°Ý·ÂÀÌ  ´õ¿í °­ÇØÁý´Ï´Ù. 
_ENUM( STR_ID_15205 )		// ¸®¹ö½º ±×¶óºñÆ¼!! ¹Ù´ÚÀÇ ¸¶¹ýÁø¿¡¼­ ÃÖ´ëÇÑ ¹þ¾î ³ª¼¼¿ä!!
_ENUM( STR_ID_15206 )		// ¾îµÒ ¹æÃâ!! Á¡ÇÁ·Î °ø°ÝÀ» È¸ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15207 )		// ¾îµÒÀÇ Ä®³¯!! ¶õÀÇ µÚÂÊÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15208 )		// °ø°Ý ´ëºñ!! ¹Ý´ëÆí¿¡¼­ ¸¶±×¸¸Å¸ÀÇ µ¶ °ø°Ý¿¡ ´ëºñÇÏ¼¼¿ä!!
_ENUM( STR_ID_15209 )		// ÇÇÁöÄÃ ¹è¸®¾î!! ÀÎ½ºÆåÅÍÀÇ ¹°¸® ¹æ¾î·ÂÀÌ Áõ°¡ Çß½À´Ï´Ù. \n¸¶¹ý °ø°ÝÀ» »ç¿ë ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15210 )		// ¸ÅÁöÄÃ ¹è¸®¾î!! ÀÎ½ºÆåÅÍÀÇ ¸¶¹ý ¹æ¾î·ÂÀÌ Áõ°¡ Çß½À´Ï´Ù. \n¹°¸® °ø°ÝÀ» »ç¿ë ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15211 )		// ¿¬¼â Æø¹ß!! 3Ãþ ¹ßÆÇÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15212 )		// ¿¡³ÊÁö ±¸Ã¼-¿¤·Î¿ì!! ÀÎ½ºÆåÅÍ¿¡°Ô¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15213 )		// ¿¡³ÊÁö ±¸Ã¼-ºí·ç!! ÀÎ½ºÆåÅÍ¿¡°Ô ´Ù°¡ °¡¼¼¿ä!!
_ENUM( STR_ID_15214 )		// ½Ã½ºÅÛ ÆøÁÖ!! ÀÎ½ºÆåÅÍ°¡ ³­ÆøÇØ Áý´Ï´Ù. 
_ENUM( STR_ID_15215 )		// °øÁß È­¿° ºê·¹½º!! ¸ÊÀÇ ³¡¿¡¼­ ³¡À¸·Î ´Þ¸®¼¼¿ä!!
_ENUM( STR_ID_15216 )		// È­¿° ºê·¹½º!!  ¹ßÆÇ ¾ÈÂÊÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15217 )		// È­¿° ÆøÅº!! ¶³¾îÁö´Â È­¿°À» ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_15218 )		// ½ºÅè ºí·¹ÀÌµå!! ¾ËÅ×¶ó½Ã¾Æ : TYPE-H¿¡°Ô¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15219 )		// Æ÷ÀÚ Èí¼ö!! ¾ËÅ×¶ó½Ã¾Æ: TYPE-H°¡ Æ÷ÀÚ¸¦ Èí¼öÇØ¼­ Ã¼·ÂÀ» È¸º¹ Çß½À´Ï´Ù. \nÆ÷ÀÚ Èí¼ö¸¦ ¸·À¸¼¼¿ä!!
_ENUM( STR_ID_15220 )		// Àû»ö ¿¬±Ý ¼ú ºñ¾à ´ÜÁö¸¦ ±ú¶ß¸®°í\n±¤ÆøÈ­ÀÇ ºñ¾àÀ» Èí¼öÇÏ¼¼¿ä!!
_ENUM( STR_ID_15221 )		// È²»ö ¿¬±Ý ¼ú ºñ¾à ´ÜÁö¸¦ ±ú¶ß¸®°í\n±¤ÇÐÀÇ ºñ¾àÀ» Èí¼öÇÏ¼¼¿ä!!
_ENUM( STR_ID_15222 )		// Ã»»ö ¿¬±Ý ¼ú ºñ¾à ´ÜÁö¸¦ ±ú¶ß¸®°í\n¸¶³ªÀÇ ºñ¾àÀ» Èí¼öÇÏ¼¼¿ä!!
_ENUM( STR_ID_15223 )		// ¼ÒÀÎÀÇ ºñ¾à!! È£¾ÆÅ²ÀÇ ÁÖº¯¿¡¼­ ¸Ö¾îÁö¼¼¿ä!!
_ENUM( STR_ID_15224 )		// ¾ÏÈæ ¹ø°³ ±¸¸§!! ±¸¸§ÀÇ ¿µÇâ±Ç¿¡¼­ ¹þ¾î ³ª¼¼¿ä!!
_ENUM( STR_ID_15225 )		// HP ¾à¹° º¹¿ë!! È£¾ÆÅ²À» ºü¸£°Ô Å¸°ÝÇÏ¼¼¿ä!!
_ENUM( STR_ID_15226 )		// È¯°¢!! ¼ÒÁßÇÑ ÆÄÆ¼¿øÀ» °ø°Ý ÇÒ ¼ö ÀÖ½À´Ï´Ù. ÀÚ½ÅÀÇ »óÅÂ¸¦ È®ÀÎ ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15227 )		// º§´õ1
_ENUM( STR_ID_15228 )		// º§´õ2
_ENUM( STR_ID_15229 )		// ÇÏ¸á1
_ENUM( STR_ID_15230 )		// ÇÏ¸á2
_ENUM( STR_ID_15231 )		// ´ÙÀ½
_ENUM( STR_ID_15232 )		// ±Û¸®ÅÍ ¹ð°¡µå À§¿¡ ¿Ã¶óÅ¸¼­ ÀüÅõ ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15233 )		// Æ®·¦ ½ºÀ§Ä¡ ¹ßµ¿À¸·Î ´ÙÅ© ³×ÇÇ¸²ÀÇ µ¹ÁøÀ» ¸ØÃâ ¼ö ÀÖ½À´Ï´Ù!!
_ENUM( STR_ID_15234 )		// ±¸¸Å Áï½Ã\n[@1] Å¬·¡½º·Î ÀüÁ÷ÀÌ º¯°æµË´Ï´Ù.\n½ºÅ³ ºÀÀÎÇØÁ¦ »óÅÂ, ±â¼úÀÇ ³ëÆ® µîÀº »õ ÀüÁ÷¿¡\n¸Â´Â °ÍÀ¸·Î ÇÔ²² º¯°æµË´Ï´Ù.
_ENUM( STR_ID_15235 )		// ±¸¸Å Áï½Ã\n[@1] Å¬·¡½º·Î ÀüÁ÷ÀÌ º¯°æµË´Ï´Ù.\n2Â÷ ÀüÁ÷¿¡¼­ 1Â÷ ÀüÁ÷À¸·Î º¯°æÇÒ °æ¿ì,\n2Â÷ ÀüÁ÷ Äù½ºÆ®¸¦ »õ·Î ¼öÇàÇØ¾ß ÇÕ´Ï´Ù.
_ENUM( STR_ID_15236 )		// ³Ê ½Ã½º ³ªÀÌÆ®¿¡ °ü½ÉÀÌ ÀÖ´Ï? ½Ã½º ³ªÀÌÆ®¶õ ´Ù¼öÀÇ °ËÀ» ¾ç¼ÕÀ¸·Î ºü¸£°Ô »ç¿ëÇØ¼­ ¼ø½Ä°£¿¡ ÀûµéÀ» º£¾î ³Ñ±â´Â ½ÇÀü °Ë¼úÀÇ ±â»ç¶ó ÇÒ ¼ö ÀÖ¾î.
_ENUM( STR_ID_15237 )		// ±×¸®°í ¿øÇÒ ¶§ ¿øÇÏ´Â ÇüÅÂÀÇ °ËÀ» ¼ÒÈ¯ÇØ ³»´Â ÈûÀ» °¡Áö°í ÀÖ´Â Æ¯Â¡ÀÌ ÀÖÁö.
_ENUM( STR_ID_15238 )		// ½Ã½º ³ªÀÌÆ®°¡ µÇ±â·Î ¸¶À½À» Á¤Çß´Ù¸é, ¿¤´õ ¸¶À»ÀÇ ´ë»óÀÎ 'È£ÇÁ¸¸'´ÔÀ» Ã£¾Æ°¡ º¸µµ·Ï ÇØ!
_ENUM( STR_ID_15239 )		// ±× ºÐÀÌ¶ó¸é ½Ã½º ³ªÀÌÆ®°¡ È°¿ëÇØ¾ß ÇÏ´Â ÈûÀÌ ´ã±ä ¾î¶² °Í¿¡ ´ëÇÑ Á¤º¸¸¦ ¾Ë°í °è½Ç°Å¾ß!
_ENUM( STR_ID_15240 )		// ¿À... ¿¤¼Òµå´Ô, ³ªÀÌÆ® ÀÓ¹«¸¦ ¸¶Ä¡ÀÚ ¸¶ÀÚ Á¦°Ô ¿À½Å°É º¸´Ï, '½Ã½º ³ªÀÌÆ®'°¡ µÇ°í ½ÍÀº ºÐÀÌ±º¿ä...
_ENUM( STR_ID_15241 )		// ½Ã½º ³ªÀÌÆ®°¡ µÇ±â À§ÇØ¼­´Â, ¹Ýµå½Ã ÇÊ¿äÇÑ ¹°°ÇÀÌ ÀÖ½À´Ï´Ù. ¾Æ´Ï º¸¹°ÀÌ¶ó°í ºÒ·¯¾ß°Ú±º¿ä. ¹Ù·Î ÄÜÀ£ÀÌ¶ó´Â º¸¹°ÀÔ´Ï´Ù.
_ENUM( STR_ID_15242 )		// ·ç·»½Ã¾Æ ´ë·úÀÇ »óÀÎµé »çÀÌ¿¡ Àü¼³Ã³·³ ¶°µ¹´ø ÀÌ¾ß±â¸¦ ÇØµå·Á¾ß °Ú½À´Ï´Ù.
_ENUM( STR_ID_15243 )		// ·ç·»½Ã¾Æ ´ë·úÀ» ¿¬±¸ÇÏ±â À§ÇØ ÀÌ °÷À» Ã£¾Ò´ø ÄÜÀ£ÀÌ¶ó´Â ÇÐÀÚ°¡ ´ë·úÀÇ ¿¡³ÊÁö¿øÀÎ ¿¤ÀÇ ÈûÀ» ¿¬±¸ÇÏ´ø °¡¿îµ¥... ¿¤Àº »ç¿ëÇÏ´Â ÀÚÀÇ ÀÇÁö¸¦ ÀÐ¾î³»¾î ±×¿¡ »óÀÀÇÏ´Â ¿¡³ÊÁö¸¦ ¹ßÈÖÇÒ ¼ö ÀÖ´Ù´Â °ÍÀ» ¹àÇô³Â´Ù°í ÇÕ´Ï´Ù.
_ENUM( STR_ID_15244 )		// ±×¸®°í´Â ¿¤ÀÇ ÀÇÁö¸¦ Á¦¾îÇÏ´Â ¿¬±¸¿¡ ¸ÅÁøÇÏ¿´´Ù°í ÇÏÁö¿ä... ÇÏÁö¸¸, ¿¬±¸´Â ¹Ì¿ÏÀÇ »óÅÂ·Î ³²¾Æ¹ö·È°í, ÀÎ°£ÀÌ´ø ÄÜÀ£ÀÇ Çö½ÅÀº »ç¶óÁö°í ±×ÀÇ ÀÇÁö¸¦ ±¸ÇöÇÏ´Â ¹°°ÇÀÇ ÇüÅÂ¸¸ ³²¾Æ¹ö¸° °ÍÀÌÁÒ.
_ENUM( STR_ID_15245 )		// ±× À¯¹°À» Ã£´Â °ÍÀÌ ¼±ÇàµÇ¾î¾ß ÇÕ´Ï´Ù. ´ç½ÅÀÌ ÁøÁ¤ ½Ã½º ³ªÀÌÆ®°¡ µÇ°í ½Í´Ù¸é...
_ENUM( STR_ID_15246 )		// ½Ã½º ³ªÀÌÆ®°¡ µÇ±â À§ÇØ ÄÜÀ£À» Ã£À¸½Ã±â·Î ¸¶À½À» ±»È÷¼Ì´Ù±¸¿ä?
_ENUM( STR_ID_15247 )		// ¹ÏÀ»¸¸ÇÑ Á¤º¸Åë¿¡ µû¸£¸é, ÂüÀ¸·Î ¾û¶×ÇÏ°Ôµµ ÇöÀç ÄÜÀ£Àº µµÀûÀÇ ¿ìµÎ¸Ó¸® Áß ÇÏ³ªÀÎ 'º¥´õ½º'ÀÇ ¼öÁß¿¡ ÀÖ´Ù°í ÇÕ´Ï´Ù. 
_ENUM( STR_ID_15248 )		// ±×°ÍÀÌ ¾î¶² ¹°°ÇÀÎÁöµµ, ¾î¶»°Ô È°¿ëÇÏ´Â Áöµµ ¸ð¸£´Â ¹«½ÄÇÏ°í ¹ÌÃµÇÑ ÀÏ°³ µµÀû ¼ö±«°¡ ¼Õ¿¡ ³Ö¾ú´Ù´Ï ¾ÈÅ¸±î¿ï µû¸§ÀÌÁö¿ä.
_ENUM( STR_ID_15249 )		// ¾ó¸¥ ÁöÇÏ¼ö·Î·Î °¡¼Å¼­ º¥´õ½º ³à¼®À» ¹°¸®Ä¡°í ÄÜÀ£ÀÇ Çà¹æÀ» ¾Ë¾Æº¸½Ã±â ¹Ù¶ø´Ï´Ù. ±× ¸ÛÃ»ÇÑ ³à¼®ÀÌ ¸Á°¡¶ß¸®±â Àü¿¡ ±¸ÇÒ ¼ö ÀÖµµ·Ï ¼­µÎ¸£¼Å¾ß ÇÕ´Ï´Ù.
_ENUM( STR_ID_15250 )		// ¿¤¼Òµå´Ô, ÄÜÀ£Àº Ã£À¸¼Ì½À´Ï±î? ¿ÂÀüÇÑ ¸ð½ÀÀ¸·Î ³²¾ÆÀÖ´ø°¡¿ä?
_ENUM( STR_ID_15251 )		// ÄÜÀ£À» Ã£À» ¼ö°¡ ¾ø¾ú¾î¿ä... ¾Æ¹«·¡µµ º¥´õ½º°¡ °¡Áö°í ÀÖ´Â °Í °°Áø ¾Ê´õ¶ó±¸¿ä. ±Þ½ÀÇÑ °Å¶ó ¹Ì¸® ¼û±â°Å³ª ÇÏÁø ¸øÇßÀ»ÅÙµ¥...
_ENUM( STR_ID_15252 )		// ±×·±µ¥ º¥´õ½º ³à¼®ÀÌ µÎµå·Á ¸ÂÀ¸¸é¼­µµ 'ÄÜÀ£À» Ã£À¸·¯ ¿Ô´Ù±¸? Å©Å© ÄÜÀ£Àº ¹æ±Ý ...', ¾îÂ¼±¸ ÇÏ¸é¼­ ¿ø? ¿ù¸®? Àª¸®? ¾îÂ¼±¸¿¡°Ô º¸³Â´Ù°í ÇÏ´õ¶ó±¸¿ä.
_ENUM( STR_ID_15253 )		// ÈåÀ½... ¿ù¸®? ¾Æ! ¿ù¸® 8È£ ³à¼®À» ¶æÇÏ´Â °Í °°±º¿ä. ¿ù¸® 8È£ ³à¼®À» ÇâÇØ º¸³»Á³´Ù¸é, ¾Æ¸¶... ÈåÀ½...
_ENUM( STR_ID_15254 )		// ±×·¸´Ù¸é, ¼­µÑ·¯ ´ëÃ¥À» ¸¶·ÃÇØ¾ß ÇÒ °Í °°½À´Ï´Ù. 
_ENUM( STR_ID_15255 )		// ¿¤¼Òµå´Ô, È¤½Ã ¿ù¸® 8È£¸¦ ÇâÇØ ¹æ±Ý º¸³Â´Ù°í ÇÏ´ø°¡¿ä?
_ENUM( STR_ID_15256 )		// ±×·¸´Ù¸é, Áß°£¿¡ Â÷´ÜÀÌ °¡´ÉÇÒ °Í °°½À´Ï´Ù. ¿ù¸®ÀÇ ¼º ¿Ü°ûÀ¸·Î °¡¼­ ¿ù¸®ÀÇ ¼º¿¡ µµÂøÇÏ±â Àü¿¡ ÄÜÀ£À» Ã£¾Æ³»½Ã±â ¹Ù¶ø´Ï´Ù.
_ENUM( STR_ID_15257 )		// Á¹°³ ÇÑ ³à¼®, ÇÑ ³à¼® ²Ä²ÄÈ÷ µÚÁ®¼­¶óµµ, ÄÜÀ£À» °¡·ÎÃ¤¾ß ÇÕ´Ï´Ù.
_ENUM( STR_ID_15258 )		// ¿¤¼Òµå´Ô, ÀÌ¹ø¿¡´Â ¼º°øÇÏ¼Ì³ª¿ä? 
_ENUM( STR_ID_15259 )		// ÇÑ ¹ß ´ÊÀº °Í °°¾Æ¿ä... ¿ù¸®ÀÇ ¼º ¿Ü°ûÀ» ¸ðÁ¶¸® µÚÁ³Áö¸¸, ÄÜÀ£À» Ã£Áö ¸øÇß´Ù±¸¿ä...
_ENUM( STR_ID_15260 )		// ¾Æ¾Æ! ¿ù¸® 8È£ ³à¼®ÀÇ ¼öÁß¿¡ µé¾î°¡¹ö¸° °É±î¿ä? ÈåÀ½...
_ENUM( STR_ID_15261 )		// ÀÌÁ¦ ´ÙÀ½ ÇØ°áÃ¥À» »ý°¢ÇØ º¸¾Æ¾ß°Ú±º¿ä...
_ENUM( STR_ID_15262 )		// ¿¤¼Òµå´Ô, È¤½Ã ¿ù¸® 8È£¸¦ ¾Æ½Ã´ÂÁö¿ä? ±× ³à¼®Àº ¿ù¸®ÀÇ ¼º¿¡ ÀÖ´Â ±äÆÈ ·Îº¿ÀÌ¶ø´Ï´Ù.
_ENUM( STR_ID_15263 )		// ÀÏ°³ ±â°è ÀåÄ¡ ÁÖÁ¦¿¡ ÄÜÀ£ÀÇ ÀÇÁö¸¦ »ç¿ëÇÏ°í ½Í¾ú´ø°É±î¿ä? ±»ÀÌ ±×°É ¿Ö... ¾Æ! ¿©Æ°...
_ENUM( STR_ID_15264 )		// ¿ù¸®ÀÇ ¼ºÀ¸·Î °¡¼­ ¿ù¸® 8È£¸¦ ºÎ¼ö¾î¹ö¸®°í, ÄÜÀ£À» Ã£¾Æ¿À½Ã±â ¹Ù¶ø´Ï´Ù.
_ENUM( STR_ID_15265 )		// ¾Æ!! ¿¤¼Òµå´Ô, ÀÌ¹ø¿¡´Â µåµð¾î ÄÜÀ£À» ¼Õ¿¡ ³ÖÀ¸¼Ì±º¿ä!! 
_ENUM( STR_ID_15266 )		// ¸Ç Ã³À½ ¼³¸íµå·È µí, 'ÄÜÀ£'Àº »ç¿ëÇÏ´Â ÀÚÀÇ ÀÇÁö¸¦ ÀÐ¾î³»¾î ±×¿¡ »óÀÀÇÏ´Â ¿¡³ÊÁö¸¦ ¹ßÈÖÇÒ ¼ö ÀÖ´Â °ÍÀÔ´Ï´Ù. ÀØÁö ¾ÊÀ¸¼Ì°ÚÁö¿ä.
_ENUM( STR_ID_15267 )		// ÄÜÀ£À» ÀÌ¿ëÇÏ¿©, ¹«ÇÑÀÇ °ËÀ» ¼ÒÈ¯ÇÒ ¼ö ÀÖ´Â ½Ã½º ³ªÀÌÆ®°¡ µÇ½Ç ¼ö ÀÖ½À´Ï´Ù. 
_ENUM( STR_ID_15268 )		// °­ÇØÁö½Ê½Ã¿À. ±×¸®°í ±× °­ÇÔÀ» ¿Ã¹Ù¸¥ °ÍµéÀ» À§ÇØ ½á ÁÖ½Ê½Ã¿À.
_ENUM( STR_ID_15269 )		// ¿¤¼Òµå¿©, ±×´ë´Â ½Ã½º ³ªÀÌÆ®·Î °Åµì³ª½Ç °Ì´Ï´Ù.
_ENUM( STR_ID_15270 )		// ¾ËÅ×¶ó½Ã¾Æ Æ÷Æ®°¡ ¼û¾î ÀÖ´Â ³ª¼Òµå ¹æ¾îº®À» ÆÄ±« ÇÏ¼¼¿ä!!
_ENUM( STR_ID_15271 )		// ÀÌ±×´Ï½º ÆÄ¿ö ¾Æ¸Ó!! ÆÄÀÌ¾î ¹è¸®¾î ¸Ó½Å Àç»ý!!
_ENUM( STR_ID_15272 )		// Á¤ÇØÁø ½Ã°£ÀÌ Áö³ª¸é ¾ËÅ×¶ó½Ã¾ÆÀÇ µ¶¿¡ °¨¿° µË´Ï´Ù. \nºü¸£°Ô ¿òÁ÷ÀÌ¼¼¿ä!!
_ENUM( STR_ID_15273 )		// [TW] ºñ¹ÐÀÇ Á¤¿ø
_ENUM( STR_ID_15274 )		// [TW] GashPoint·Î ±¸¸ÅÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_15275 )		// - Äù½ºÆ® ¾ÆÀÌÅÛ µå¶øÀ² 150%\n- °æÇèÄ¡ 120%\n- ¸ÅÀÏ ºÎÈ°¼® 10°³ ÃæÀü\n- Çì´Ï¸£ º¸»ó È½¼ö Áõ°¡
_ENUM( STR_ID_15276 )		// ¿¤¼Òµå (½Ã½º ³ªÀÌÆ®)
_ENUM( STR_ID_15277 )		// ½Ã½º ³ªÀÌÆ®
_ENUM( STR_ID_15278 )		// 12¿ù 15ÀÏ,\n»õ·Î¿î ¸¶¹ý ¼Ò³à°¡\n³ªÅ¸³­´Ù°í ÇØ!\n±Ã±ÝÇÏ´Ù¸é Áö±Ý\n³ª¿¡°Ô ¹°¾î º¸¶ó±¸!
_ENUM( STR_ID_15279 )		// 12¿ù 29ÀÏ¿£\n¿¤ÇÁÀÇ »õ·Î¿î\n¸ð½ÀÀ» È®ÀÎ ÇÒ ¼ö\nÀÖÀ»°Å¾ß!\n±â´ëµÇÁö ¾Ê¾Æ?
_ENUM( STR_ID_15280 )		// 12¿ù 15ÀÏÀÌ¸é ¼¼¹øÂ° Á÷¾÷À» °¡Áö°Ô µÇ´Â ¸¶¹ý»ç Ä³¸¯ÅÍ°¡ ´©±¸ÀÎÁö ¸ÂÃß¾î º¼Å×¾ß?
_ENUM( STR_ID_15281 )		// ¼¼¹øÂ° ¸¶¹ý»ç´Â °­ÇØÁö±â À§ÇØ ¾î¶² ÈûÀ» »ç¿ëÇÏ°Ô µÉ±î? ¾Ë¾Æ¸ÂÃçº¸°Ú´Ï?
_ENUM( STR_ID_15282 )		// ±×·¡! Á¤´äÀÌ¾ß!! ³»°¡ º¸»óÀ¸·Î ÀÌ¸§¸¸Å­ÀÌ³ª ±Í¿©¿î ¾×¼¼¼­¸®¸¦ ÁÖ°Ú¾î!! ¸¾¿¡ µé¾î?
_ENUM( STR_ID_15283 )		// ÈìÈì... ³­ ¾Æ¹«·¡µµ ÀÔÀÌ °¡º±´Ü ¸»¾ß! Ä¼Ä¼.
_ENUM( STR_ID_15284 )		// »õ·Î µîÀåÇÏ°Ô µÉ ¾ÆÀÌ»þ ¼¼¹øÀç ÀüÁ÷Àº ¾î¶² ½ºÅ¸ÀÏÀÇ ÀüÅõ¸¦ ÇÏ°Ô µÉÁö ±Ã±ÝÇÏÁö ¾Ê¾Æ? ±Ã±ÝÇÏÁö? ±Ã±ÝÇÏÁö?
_ENUM( STR_ID_15285 )		// ÈåÀ¸À½... ±×·±µ¥ ³Ê¹« ¸¹ÀÌ ¼Ò¹®ÀÌ ³­´Ù¸é °ï¶õÇÏ´Ï±î, ³»°¡ ÁØ °úÁ¦¸¦ ¼öÇàÇÏ°í ¿Â ¸ðÇè°¡¿¡°Ô¸¸ ¾Ë·ÁÁÖ·Á°í ¸¾ ¸Ô¾ú¾î! Ä¼Ä¼.
_ENUM( STR_ID_15286 )		// °æÇèÄ¡¸¦ ¹Þ´Â ´øÀü 10¹ø¸¸ Å¬¸®¾î ÇÏ°í ¿Í! ±×·¯¸é ¼Ò¹®À» µéÀ» ÀÚ°ÝÀÌ ÃæºÐÇÏÁö! ´Ü, Çì´Ï¸£¿Í ·çº¥ Áö¿ª ´øÀüÀº ¾ÈµÈ´Ù´Â°Å!! ¾ËÁö?
_ENUM( STR_ID_15287 )		// ±×·¡!! ³Í ¼¼¹øÀç ¾ÆÀÌ»þ¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µéÀ» ÀÚ°ÝÀÌ ÃæºÐÇÏ±¸³ª!!
_ENUM( STR_ID_15288 )		// ¼¼¹øÂ° ¸¶¹ý ¼Ò³à´Â ¸¶¹ýµµ È°¿ëÇÏÁö¸¸, ±ÙÁ¢Ã¼¼úÀ» ±¸»çÇÏ´Â ±ÙÁ¢ ÀüÅõ ¼ºÇâÀÇ ¸¶¹ý»ç°¡ µÉ °Å·¡!!
_ENUM( STR_ID_15289 )		// ±×¸®°í, ¸¶·ÂÀ» ÀÒÀº ¾ÆÀÌ»þ¸¦ À§ÇØ¼­ ½º½Â´ÔÀÌ ³²°ÜÁÖ½Å ¸¶·ÂÀÇ ÆÒ´øÆ®¸¦ ÀÌ¿ëÇØ¼­ ÂªÀº ½Ã°£ÀÌÁö¸¸ ¸¶·ÂÀÇ ÈûÀ» ÃÖ´ëÇÑ »ç¿ëÇÒ ¼ö ÀÖ´Â »óÅÂ°¡ µÉ ¼ö ÀÖ´Ù°í ÇØ!
_ENUM( STR_ID_15290 )		// ³× ¸ðÇè°¡ÀÇ ±æ¿¡ µµ¿òÀÌ µÇµµ·Ï ¸¶Áö¸· ¼±¹°À» ÇÏ³ª ÁÙ°Ô! ´Ü, ±× ³»¿ëÀº »õ ÀüÁ÷ÀÌ µîÀåÇÏ´Â ³¯ ÀÌÈÄºÎÅÍ È®ÀÎÀÌ °¡´ÉÇÒ°Å¾ß!! È÷Èý!
_ENUM( STR_ID_15291 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº 'ÇÏ½¬ Ã¼ÀÌ¼­'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15292 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº '¸ÞÀÏ½ºÅè ·¹ÀÌÁö'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15293 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº 'ÆÒÅÒ ºí·¹ÀÌµå'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15294 )		// [TW] ¾È³çÇÏ¼¼¿ä. ¸ðÇè°¡´Ô\nÃÖ±Ù º§´õ¿¡ ½É»óÄ¡ ¾ÊÀº ÀÏÀÌ ¹ú¾îÁö°í ÀÖ´Ù°í ÇØ¿ä.
_ENUM( STR_ID_15295 )		// [TW] »õ·Î »ý±ä ±×°÷À» ´Ù³à¿Â »ç¶÷µéÀº ÀüºÎ È¯°¢¿¡ °É·Á¼­ ºüÁ®³ª¿ÀÁö ¸øÇÏ°í ÀÖ´Ù°í ÇÏ³×¿ä.
_ENUM( STR_ID_15296 )		// [TW] ¸ðÇè°¡´ÔÀÌ¶ó¸é ´ëÃ¼ ¹«½¼ ÀÏÀÎÁö Á¶»çÇÒ ¼ö ÀÖÀ» °ÍÀÌ¶ó »ý°¢µÇ¿ä.\nÇÑ ¹ø ¾Ë¾ÆºÁ ÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15297 )		// [TW] ±×·¸±º¿ä.. È¯°¢ÀÇ º§´õ¶ó´Â °÷ÀÌ¾ú±º¿ä...
_ENUM( STR_ID_15298 )		// [TW] È¯°¢¿¡ °É·Á¹ö¸° »ç¶÷µéÀ» Ä¡À¯ÇÏ±â À§ÇØ¼­´Â È£¾ÆÅ²ÀÌ »ç¿ëÇÑ È¯°¢ÀÇ ½Ã¾àÀ» ºÐ¼®ÇÒ ÇÊ¿ä°¡ ÀÖ´Ù°í ÇØ¿ä.
_ENUM( STR_ID_15299 )		// [TW] ±× È¯°¢ÀÇ ½Ã¾àÀ» ±¸ÇØ ¿À½Ã¸é ¼ÒÁ¤ÀÇ »ç·Ê¸¦ ÇØµå¸±°Ô¿ä.
_ENUM( STR_ID_15300 )		// [TW] °¨»çÇÕ´Ï´Ù.\nÀÌ°É·Î È¯°¢¿¡ °É¸° »ç¶÷µéÀ» Ä¡À¯ÇÒ ¼ö ÀÖÀ» °Å¿¡¿ä.
_ENUM( STR_ID_15301 )		// [TW] È¯°¢ÀÇ º§´õ »Ó¸¸ÀÌ ¾Æ´Ï¶ó ºñ¹ÐÀÇ Á¤¿øÀÌ¶ó´Â °÷µµ »ý°å´Ù°í ÇØ¿ä.
_ENUM( STR_ID_15302 )		// [TW] ±×°÷ÀÌ ¾î¶² °÷ÀÎÁö Á¶»çÇØÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15303 )		// [TW] ¼ö°íÇÏ¼Ì½À´Ï´Ù.
_ENUM( STR_ID_15304 )		// [INT] ¸Þ¸® Å©¸®½º¸¶½º! 
_ENUM( STR_ID_15305 )		// [INT] Å©¸®½º¸¶½ºÀÎµ¥ ·çµ¹»Ç°¡ ÀÚ²Ù µµ¸ÁÀ» °¡¹ö·Á¼­ »êÅ¸°¡ ÆÄ¾÷À» ÇØ¹ö·È¾î..
_ENUM( STR_ID_15306 )		// [INT] ´Ï°¡ ·çµ¹»Ç¸¦ Á» È¥³»ÁÖÁö ¾ÊÀ»·¡?
_ENUM( STR_ID_15307 )		// [INT] ÈÞ¿ì~ Å©¸®½º¸¶½º¿¡ ÀÌ°Ô ¹«½¼ÀÏÀÌ´Ï..
_ENUM( STR_ID_15308 )		// [INT] »¡°£ÄÚ¸¦ ¿À·¡µµ·Ï °®°í ½Í´Ù°í?
_ENUM( STR_ID_15309 )		// [INT] ±×·¸´Ù¸é ·çµ¹ÇÁ »¡°£ÄÚ¿Í ¸ÅÀÏ ³»°¡ ÁÖ´Â Á¦Á¶±ÇÀ» ¸ð¾Æ¿À¶ó±¸~
_ENUM( STR_ID_15310 )		// [INT] ÀÚ~ ¿©ƒ…¾î~ Ä¼ÇÏ~ ³Ê ¿ÏÀü ·çµ¹ÇÁ °°Àºµ¥?
_ENUM( STR_ID_15311 )		// [INT] ³²Àº Å©¸®½º¸¶½ºµµ Àßº¸³»¶ó±¸~ ¸Þ¸® Å©¸®½º¸¶½º~
_ENUM( STR_ID_15312 )		// [INT] ¸Þ¸® Å©¸®½º¸¶½º~
_ENUM( STR_ID_15313 )		// [INT] Æò¹üÇÑ °ÍÀÌ ½ÈÀ¸½Ã´Ù±¸¿ä?
_ENUM( STR_ID_15314 )		// [INT] ±×·¸´Ù¸é ¾÷±×·¹ÀÌµå¸¦ ÇØº¸½Ã´Â°Ç ¾î¶°¼¼¿ä?
_ENUM( STR_ID_15315 )		// [INT] È­·ÁÇÔ°ú ´É·ÂÄ¡µµ »ó½ÂµÈ´ä´Ï´Ù~
_ENUM( STR_ID_15316 )		// [INT] ¾î¸Ó~ ±Í¿±´Ù~
_ENUM( STR_ID_15317 )		// [EU] Ä¼ÇÏ~ ¸Þ¸® Å©¸®½º¸¶½º~
_ENUM( STR_ID_15318 )		// [EU] Å©¸®½º¸¶½º¿¡ »õ·Î¿î ±â¼úÀ» ½áº¸°í ½ÍÁö ¾Ê´Ï?
_ENUM( STR_ID_15319 )		// [EU] ÀÚ~! ³»°¡ ¼±¹°À» ÁÙÅ×´Ï ¸öÀÌ³ª Ç®°í ¿À¶ó±¸~
_ENUM( STR_ID_15320 )		// [EU] »õ·Î¿î ±â¼úÀ» ²À ¹è¿ö¼­ ½áº¸¶ó±¸~ ±×·³ ¸Þ¸® Å©¸®½º¸¶½º~
_ENUM( STR_ID_15321 )		// [INT] µµ¸Á°£ ·çµ¹»Ç
_ENUM( STR_ID_15322 )		// [INT] Å©¸®½º¸¶½º ¼±¹° »óÀÚ
_ENUM( STR_ID_15323 )		// [TW] ºñ¹ÐÀÇ Á¤¿ø? Çó, ÀÌ ¸öÇÑÅ× °É¸®¸é ÀÌÁ¤µµ ÂëÀº ²­ÀÌ¶ó±¸!
_ENUM( STR_ID_15324 )		// [TW] ºñ¹ÐÀÇ Á¤¿ø.. ¹«¾ð°¡ ºÐÀ§±â ÀÖ¾î º¸ÀÌ´Â °÷ÀÌ³×~
_ENUM( STR_ID_15325 )		// [TW] ½£¿¡ ´ëÇØ¼­ ÀÚ¼¼È÷ ¾Æ´Â Àú·Î¼­µµ ÀÌ ºñ¹ÐÀÇ Á¤¿øÀÌ ¾î¶² °÷ÀÎÁö... Àß ¸ð¸£°Ú±º¿ä.
_ENUM( STR_ID_15326 )		// [TW] ºñ¹ÐÀÇ Á¤¿ø... Á¶±Ý ´õ Á¶»çÇØº¸¸é ¹º°¡°¡ ³ª¿Ã °Í °°±º.
_ENUM( STR_ID_15327 )		// [TW] ÀúÀÇ µ¥ÀÌÅÍº£ÀÌ½º¿¡´Â µî·ÏµÇ¾î ÀÖÁö ¾ÊÀº °÷ÀÌ±º¿ä. ¿ØÁö ÀúÀÇ Èï¹Ì¸¦ ÀÚ±ØÇÏ´Â±º¿ä.
_ENUM( STR_ID_15328 )		// [TW] ºñ¹ÐÀÇ Á¤¿ø! ¹«½¼ ºñ¹ÐÀÌ ¼û°ÜÁ® ÀÖ´ÂÁö Á¦°¡ ÆÄÇìÃÄ º¸°Ú¾î¿ä!
_ENUM( STR_ID_15329 )		// ¿¤¼Òµå °Ü¿ï¹æÇÐ ´ë¹Ú Å¸ÀÓ ÀÌº¥Æ®!
_ENUM( STR_ID_15330 )		// [CN]¸¶Á·ÀÇ Ä§°øÀ¸·Î Å«! È¥¶õÀÌ ¿À°í ÀÖ¾î¿ä\n±×·¸Áö¸¸, ¸¹Àº ¸ðÇè°¡ ºÐµéÀÌ ¸¶Á·À» Àâ´Â´Ù°í ³ë·ÂÇÏ°í ÀÖÁÒ~\nÇÑ¹ø ¸¶Á· KillerÀÌ¶ó´Â ÀÌ¸§À» °¡Áö°í ½ÍÁö ¾ÊÀ¸¼¼¿ä?
_ENUM( STR_ID_15331 )		// [CN]¹ú½á!?\nÀÌ°Ç ÄÚº¸»ç¿¡¼­ µå¸®´Â ÁõÇ¥ ÀÔ´Ï´Ù.\n¿­½ÉÈ÷ ÇÏ¼¼¿ä! ´Ù¸¥ ¸ðÇè°¡´ÔµéÀº\n´õ ¸¹ÀÌ ¸ð¾Ò´Ù°í ÇÏ´øµ¥¿ä~?
_ENUM( STR_ID_15332 )		// ÆÄÀÌ¾î ·Îµå
_ENUM( STR_ID_15333 )		// ¿¡³ÊÁö µå·¹ÀÎ
_ENUM( STR_ID_15334 )		// Çìºñ ÇÁ·¹½º
_ENUM( STR_ID_15335 )		// ¿¡³ÊÁö ½ºÆÛÆ®
_ENUM( STR_ID_15336 )		// ±æ·ÎÆ¾ ÇÁ·¹½º
_ENUM( STR_ID_15337 )		// ½´ÆÛ ³ë¹Ù
_ENUM( STR_ID_15338 )		// ¸ÅÁöÄÃ ¸ÞÀÌÅ©¾÷
_ENUM( STR_ID_15339 )		// ¹èÆ² ¸ÅÁö¼Ç
_ENUM( STR_ID_15340 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº '¿¡³ÊÁö µå·¹ÀÎ'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15341 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº '±æ·ÎÆ¾ ÇÁ·¹½º'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15342 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº '¸ÅÁöÄÃ ¸ÞÀÌÅ©¾÷'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15343 )		// [CN] ±¸¸Å½Ã ÇÊ¿ä ·¹º§: @1
_ENUM( STR_ID_15344 )		// ´Ï°¡ ¸¶¹ýÀ» È°¿ëÇÑ ±ÙÁ¢ Ã¼¼úÀ» »ç¿ë ÇÏ´Â ¹èÆ² ¸ÅÁö¼Ç¿¡ °ü½ÉÀÌ ÀÖ´Â ÁÙÀº ¸ô¶ú´Â°É? ¹èÆ² ¸ÅÁö¼ÇÀº ¼ø¼öÇÑ ¸¶·Â ±×´ë·Î¸¦ ¹æÃâÇÏ´Â ÀüÅõ ¸¶¹ý»ç ¶ó°í ÇÒ ¼ö ÀÖ¾î!!
_ENUM( STR_ID_15345 )		// À½~~½±°Ô ÀÌ¾ß±â ÇÏÀÚ¸é, ¹èÆ² ¸ÅÁö¼ÇÀº ¿ø¼Ò ¸¶¹ý¿¡ ºñÇØ Á¼Àº ¹üÀ§¸¦ °ø°ÝÇÏÁö¸¸, ±× À§·Â¸¸Àº È®½Ç ÇÏ´Ù°í ÇÒ ¼ö ÀÖÁö!!
_ENUM( STR_ID_15346 )		// ¹èÆ² ¸ÅÁö¼ÇÀÌ µÇ±â·Î ¸¶À½À» Á¤Çß´Ù¸é, ¿¤´õ ¸¶À»ÀÇ ´ë»óÀÎ ¡®È£ÇÁ¸¸¡¯´ÔÀ» Ã£¾Æ º¸µµ·Ï ÇØ~
_ENUM( STR_ID_15347 )		// ±× ºÐÀÌ¶ó¸é ¹èÆ² ¸ÅÁö¼ÇÀÇ »õ·Î¿î ¸¶·Â¿¡ ´ëÇÑ ½Ç¸¶¸®¸¦ ³Ê¿¡°Ô ÁÙ ¼ö ÀÖÀ»°Å¾ß!!
_ENUM( STR_ID_15348 )		// ¿À¡¦ ¾ÆÀÌ»þ´Ô, ¸ÅÁö¼ÇÀÇ ÀÓ¹«¸¦ ¸¶Ä¡ÀÚ ¸¶ÀÚ Á¦°Ô ¿À½Å°É º¸´Ï, ¡®¹èÆ² ¸ÅÁö¼Ç¡¯ÀÇ ¸¶·ÂÀ» ±ú¿ì´Â ¹ý¿¡ ´ëÇØ¼­ ¾î¼­ ÀÌ¾ß±â µå·Á¾ß°Ú±º¿ä. 
_ENUM( STR_ID_15349 )		// ½ÇÀº ¾ó¸¶ Àü¡¦ ¾ÆÀÌ»þ´ÔÀÇ ½º½Â´Ô²²¼­ ²À ÀüÇØ¾ß ÇÑ´Ù¸é¼­, Á¦°Ô ¸Ã°Ü ³õÀº ¹°°ÇÀÌ ÀÖ½À´Ï´Ù. 
_ENUM( STR_ID_15350 )		// ¾ÆÀÌ»þ´ÔÀÇ »õ·Î¿î ¸¶·ÂÀ» ±ú¿ö ÁÙ °ÍÀÌ¶ó´Â ¸»°ú ÇÔ²² ¸¶·ÂÀÇ Ææ´øÆ® ¶ó´Â ¹°°ÇÀ» ¸Ã°Ü ³õ¼ÌÁö¸¸¡¦
_ENUM( STR_ID_15351 )		// ¾ó¸¶ Àü¿¡ Àª¸®¾ö »Ç·ç ³à¼®ÀÌ ±Ý°í¿¡ ÀÖ´Â ¹°°ÇµéÀ» ¸ðÁ¶¸® ÈÉÃÄ°¡¸é¼­, ±× Ææ´øÆ®µµ °¡Á®°¡ ¹ö¸®°í ¸»¾Ò½À´Ï´Ù.
_ENUM( STR_ID_15352 )		// ¾ÆÀÌ»þ´ÔÀÇ ÀáÀÚ°í ÀÖ´Â ¸¶·ÂÀ» ±ú¿ì±â À§ÇØ¼­´Â ±× Ææ´øÆ®°¡ ²À ÇÊ¿äÇÑµ¥¡¦Ã£¾Æ¿Í ÁÖ½Ç ¼ö ÀÖÀ»·±Áö¿ä¡¦¡¦
_ENUM( STR_ID_15353 )		// ¾ÆÀÌ»þ´Ô ¸¶·ÂÀÇ Ææ´øÆ®´Â Ã£À¸¼Ì½À´Ï±î? 
_ENUM( STR_ID_15354 )		// ³Ü~ È£ÇÁ¸¸´Ô, ±×·±µ¥ Ææ´øÆ®¸¦ ¸ñ¿¡ °ÉÀÚ ¸ö ¼ÓÀÇ ¸¶·ÂÀÌ ÀÌ»óÇÏ°Ô ÆøÁÖ ÇÏ·Á°í ÇØ¿ä...
_ENUM( STR_ID_15355 )		// ÈåÀ½....Àª¸®¾ö »Ç·ç ³à¼®ÀÌ ´Ù¸¥ Àå³­À» ¹úÀÌ±â Àü¿¡ Ã£¾Æ¼­ Á¤¸» ´ÙÇàÀÌ±º¿ä!!
_ENUM( STR_ID_15356 )		// ÀÚ~ ±×·³ ÀÌÁ¦ ¸¶·ÂÀ» ±ú¿ì´Â ¹æ¹ý¿¡ ´ëÇØ¼­ ¼³¸íÇØ µå¸± Â÷·ÊÀÌ±º¿ä~
_ENUM( STR_ID_15357 )		// ¾ÆÀÌ»þ´ÔÀÇ ÀÌ¾ß±â¸¦ µé¾îº¸´Ï ÀÌ¹Ì ¸¶·ÂÀÇ Ææ´øÆ®°¡ ¾ÆÀÌ»þ´ÔÀÇ ¸ö ¼Ó¿¡ ÀáÀçµÇ¾î ÀÖ´ø ¸¶·ÂÀ» ±ú¿î °Í °°±º¿ä¡¦¡¦
_ENUM( STR_ID_15358 )		// ¹èÆ² ¸ÅÁö¼ÇÀº ¸¶·ÂÀ» È°¿ëÇÑ ±ÙÁ¢ Ã¼¼úÀ» ±¸»çÇÏ´Â ÀüÅõ ¸¶¹ý»çÀÎµ¥, ÀüÅõ¿¡¼­ ¾ÆÀÌ»þ´ÔÀº ¸¶·Â ±×´ë·Î¸¦ ¿øÇÒ ¶§ ¹æÃâ ÇÒ ¼ö ÀÖ¾î¾ß ÇÕ´Ï´Ù. 
_ENUM( STR_ID_15359 )		// ±ú¾î³­ ¸¶·ÂÀº ¾ÆÀÌ»þ´ÔÀÇ ¸¶À½´ë·Î ´Ù·ç±â´Â Èûµé °ÍÀÔ´Ï´Ù. ÇÏÁö¸¸...ÀüÅõ¸¦ ÀÌ¾î³ª°¡´Ù º¸¸é ÀÚ¿¬½º·´°Ô ¸¶·ÂÀ» ´Ù·ç´Â ¹ýÀ» ¾Ë°Ô µÇÁö ¾ÊÀ»±î¿ä?
_ENUM( STR_ID_15360 )		// ¾î¼­ ¿ù¸®ÀÇ ¼ºÀ¸·Î Ãâ¹ß ÇÏ¼Å¼­ ±ú¾î³­ ¸¶·ÂÀ» ½ÃÇè º¸µµ·Ï ÇÏÁÒ~
_ENUM( STR_ID_15361 )		// ¾ÆÀÌ»þ´Ô ¾î¶»½À´Ï±î? »õ·Î¿î ¸¶·ÂÀ» ´Ù·ç´Â ÀÏÀº¡¦¡¦
_ENUM( STR_ID_15362 )		// »ý°¢º¸´Ù ½±Áö ¾Ê¾Æ¿ä..È£ÇÁ¸¸´Ô, ¾î¶»°Ô ÇÏ¸é Á¦ °ø°Ý¿¡ ¸¶·ÂÀ» ´ãÀ» ¼ö ÀÖÀ»±î¿ä?
_ENUM( STR_ID_15363 )		// ÈåÈì¡¦¡¦³Ê¹« °ÆÁ¤ÇÏÁö ¸¶½Ê½Ã¿À¡¦¾ÆÀÌ»þ´Ô. ¸¶·ÂÀ» ¿Ïº®ÇÏ°Ô ´Ù·ç±â À§ÇØ¼­´Â ½Ã°£ÀÌ ÇÊ¿äÇÑ ¹ýÀÌ´Ï±ñ¿ä¡¦¡¦ 
_ENUM( STR_ID_15364 )		// ¸¶·ÂÀ» ¿Ïº®ÇÏ°Ô ´Ù·ç±â À§ÇØ¼­´Â ½Ã°£ÀÌ ÇÊ¿äÇÑ ¹ýÀÌ´Ï±ñ¿ä¡¦¡¦
_ENUM( STR_ID_15365 )		// ±×·¸´Ù¸é ´ÙÀ½ ¹æ¹ýÀ» ÇÑ¹ø ½ÃµµÇØ º¸±â·Î ÇÏÁÒ~
_ENUM( STR_ID_15366 )		// ¾ÆÀÌ»þ´Ô, Á» ¹«¸®ÇÑ ¹æ¹ýÀÌ±ä ÇÏÁö¸¸, Èûµç ÀüÅõ¸¦ ÇÑ ¹ø ÇØº¸´Â °ÍÀÌ ¾î¶»½À´Ï±î? Á¦ »ý°¢¿¡´Â ±ú¾î³­ ¸¶·ÂÀÌ ÇÊ¿äÇÒ ¸¸Å­, À§±âÀÇ ¼ø°£ÀÌ ¾ø¾ú´ø °Í °°½À´Ï´Ù.
_ENUM( STR_ID_15367 )		// Á¦ »ý°¢¿¡´Â ±ú¾î³­ ¸¶·ÂÀÌ ÇÊ¿äÇÒ ¸¸Å­, À§±âÀÇ ¼ø°£ÀÌ ¾ø¾ú´ø °Í °°½À´Ï´Ù.
_ENUM( STR_ID_15368 )		// À§±âÀÇ ¼ø°£ÀÌ ¿À¸é, ¸¶·ÂÀº ¾ÆÀÌ»þ´ÔÀÌ Æ¯º°È÷ ³ë·ÂÇÏÁö ¾Ê¾Æµµ ÀÚ¿¬½º·´°Ô ±ú¾î³ª°Ô µÉ °ÍÀÔ´Ï´Ù. 
_ENUM( STR_ID_15369 )		// ¾î¶»½À´Ï±î? Á¦ »ý°¢ÀÌ¡¦ ¾ÆÀÌ»þ´Ô, ¿ù¸®ÀÇ ¼º¿¡¼­ ´Ù½Ã ÇÑ ¹ø ÀüÅõ¸¦ ÇØº¸·Ï ÇÏÁÒ
_ENUM( STR_ID_15370 )		// ¾Æ!! ¾ÆÀÌ»þ´Ô, µåµð¾î ¸¶·ÂÀ» ¿ÏÀüÇÏ°Ô ±ú¿ì¼Ì±º¿ä!!
_ENUM( STR_ID_15371 )		// ¸Ç Ã³À½ ÀÌ¾ß±â µå·ÈµíÀÌ, ¹èÆ² ¸ÅÁö¼ÇÀº ±ÙÁ¢ Ã¼¼ú¿¡¼­ ¸¶·ÂÀ» ¹æÃâÇÏ´Â ÀüÅõ ¸¶¹ý»ç ÀÔ´Ï´Ù. 
_ENUM( STR_ID_15372 )		// ¾ÆÀÌ»þ´Ô, ºÎÅ¹ µå¸³´Ï´Ù. ÀÌÁ¦ ±× ÈûÀ» Á¤ÀÇ¸¦ À§ÇØ ½á ÁÖ½Ê½Ã¿À. 
_ENUM( STR_ID_15373 )		// ±×´ë´Â ÀÌÁ¦ ¹èÆ² ¸ÅÁö¼Ç ÀÔ´Ï´Ù.
_ENUM( STR_ID_15374 )		// ¸Þ¸®~¸Þ¸®~ Å©¸®½º¸¶½º¿¡¿ä!!! 
_ENUM( STR_ID_15375 )		// Å©¸®½º¸¶ÀÎµ¥~ ÂøÇÑ ÀÏ ÇÏ³ª ÇÏÁö ¾ÊÀ¸½Ç·¡¿ä? ±Û½ê »Ç·çµéÀÌ »êÅ¸ º¹ÀåÀ» ÇÏ°í ¿¤¸®¿À½º ´ë·ú °÷°÷¿¡¼­ ¸ðÇè°¡µéÀ» ±«·ÓÈ÷´Â °Í °°¾Æ¿ä!! 
_ENUM( STR_ID_15376 )		// ºÎÅ¹ÀÎµ¥~ ¿¤¸®¿À½º ´ë·ú¿¡ µîÀåÇÏ´Â »Ç·çµéÀ» È¥³» ÁÖÁö ¾ÊÀ»·¡¿ä? ³×?
_ENUM( STR_ID_15377 )		// ÀÌ »êÅ¸ ¾Æ¸®¿¤ÀÌ ¸ÚÁø ¼±¹°À» ÁØºñÇØ ³õ°í ÀÖÀ»²²¿ä~
_ENUM( STR_ID_15378 )		// ¿ì¿Í~ ¸ÚÁø ¸ðÇè°¡´Ô!! Á¦ ºÎÅ¹À» µé¾î ÁÖ¼Ì³×¿ä!! °¨»çÇØ¿ä~
_ENUM( STR_ID_15379 )		// ÀÚ~ ¿©±â ¾à¼ÓµÈ ¼±¹°À» ¼±¹°À» µå¸±°Ô¿ä~
_ENUM( STR_ID_15380 )		// ±×¸®°í, ³»ÀÏµµ µµ¿ÍÁÖ½Ã´Â °Í ÀØÁö ¸¶¼¼¿ä!!
_ENUM( STR_ID_15381 )		// ¸Þ¸® Å©¸®½º¸¶½º~\nÂøÇÑ ÀÏÀ» ÇÏ¸é\nÁÁÀº ÀÏÀÌ »ý°Ü¿ä!\nÁ¦ °í¹ÎÀ» µé¾î\nÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15382 )		// [2012³â 2¿ù 16ÀÏ±îÁö PC¹æ Ãß°¡ ÇýÅÃ!]\n1) ·Î¿­ ºí·¯µå °¡¿­±â Ç®¼¼Æ® Áö±Þ\n2) °æÇèÄ¡ Áõ°¡ : ±âÁ¸ 120%¿¡¼­ 130%·Î Áõ°¡\n3) 60ºÐ ¿¬¼Ó Á¢¼Ó½Ã ÇÏ·ç 1È¸ 'PC¹æ ¼±¹° Å¥ºê' ¿ìÆí Áö±Þ
_ENUM( STR_ID_15383 )		// ¾ÆÀÌ»þ (¹èÆ² ¸ÅÁö¼Ç)
_ENUM( STR_ID_15384 )		// [TW] ·çµ¹ÇÁ »¡°£ÄÚ¿Í\n·çµ¹ÇÁ »¡°£ÄÚ ¾÷±×·¹ÀÌµå±ÇÀ»\n°¡Á®¿À½Ã¸é\nÈ­·ÁÇÏ°Ô ¹Ù²ãµå·Á¿ä~
_ENUM( STR_ID_15385 )		// º§´õ3
_ENUM( STR_ID_15386 )		// ÇÏ¸á3
_ENUM( STR_ID_15387 )		// ÇÏ¸á4
_ENUM( STR_ID_15388 )		// [US] ÆäÀÌÅ¸ Áö¿ª¿¡ »õ·Î¿î °­·ÂÇÑ º¸½ºµéÀÌ ³ªÅ¸³­ »ç½ÇÀ» ¾Ë°í °è½Å°¡¿ä?
_ENUM( STR_ID_15389 )		// [US] ±×°Í ¶§¹®ÀÎÁö ´øÀü¿¡¼­ º¸½ºµéÀÇ Ä«µåµéÀÌ ³ªÅ¸³ª°í ÀÖ´Ù°í ÇÕ´Ï´Ù.
_ENUM( STR_ID_15390 )		// [US] ¸ðÇèÀÚ´ÔÀÌ º¸½º Ä«µå¸¦ ¼ö°ÅÇÏ´Â µ¥ µµ¿ÍÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15391 )		// [US] Âü°í·Î ÆäÀÌÅ¸ Áö¿ª¿¡¼­ ´õ ¸¹ÀÌ È¹µæÇÒ ¼ö ÀÖ´ä´Ï´Ù. »õ·Î¿î ´øÀüÀº ´õ¿í ¸¹ÀÌ È¹µæÇÒ ¼ö ÀÖ±¸¿ä~ ¸ðÇèÀÚ´Ô¸¸ ¾Ë°í °è¼¼¿ä~
_ENUM( STR_ID_15392 )		// [US] ¼ö°íÇÏ¼Ì¾î¿ä~ ¾ÆÁ÷µµ ¸¹ÀÌ ³²¾ÆÀÖ´Â°Í °°Àºµ¥ ³»ÀÏ ¶Ç µµ¿Í ÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15393 )		// [US] »õÇØ°¡ ¹à¾Ò½À´Ï´Ù~ »õÇØ¿¡µµ ¿¤¼Òµå¸¦ »ç¶ûÇØÁÖ½Ã±æ ¹Ù¶ø´Ï´Ù~
_ENUM( STR_ID_15394 )		// [US] »õÇØ¿¡µµ ¸¹Àº ´øÀüÀ» ÇìÃÄ³ª°¡¾ß µÇ°ÚÁÒ?
_ENUM( STR_ID_15395 )		// [US] 10ÀÏµ¿¾È ¸ðÇè°¡´ÔÀº ¸î ¹øÀÇ ´øÀüÀ» µ¹ ¼ö ÀÖÀ»±î¿ä?
_ENUM( STR_ID_15396 )		// [US] ¸ñÇ¥¸¦ Á¤ÇØ¼­ ²À ´Þ¼ºÇÏ±æ ¹Ù¶ö²²¿ä~
_ENUM( STR_ID_15397 )		// [US] ÇÑ ¹ø Á¤ÇÑ ¸ñÇ¥´Â ¹Ù²Ü ¼ö ¾øÀ¸´Ï ½ÅÁßÈ÷ ¼±ÅÃÇÏ½Ã±æ ¹Ù¶ö²²¿ä~
_ENUM( STR_ID_15398 )		// [US] ¸ñÇ¥¸¦ ²À ´Þ¼º ÇÏ±æ ¹Ù¶ö²²¿ä~
_ENUM( STR_ID_15399 )		// [US] ÀÌºÁ~ »õÇØ°¡ ¹à¾Ò´Ù±¸~ ¿ÃÇØµµ ¿¤¼Òµå¸¦ ¾Æ²¸ÁÙ²¨Áö?
_ENUM( STR_ID_15400 )		// [US] ¿ÃÇØµµ ´ëÀüÀ» ¸¹ÀÌ ÇØ¾ßÇÏÁö ¾Ê°Ú¾î?
_ENUM( STR_ID_15401 )		// [US] 10ÀÏµ¿¾È ½Â¸®ÇÒ ¸ñÇ¥¸¦ ¼¼¿ì¶ó±¸~!!
_ENUM( STR_ID_15402 )		// [US] ÇÑ ¹ø Á¤Çß´Ù ±×·¯¸é Àý´ë ¸ø ¹Ù²ã~ Á¶½ÉÇØ!!
_ENUM( STR_ID_15403 )		// [US] ±×·¡ ¾Ë°Ú¾î. ÀÚ½ÅÀÌ Á¤ÇÑ ¸ñÇ¥´Â ²À ´Þ¼ºÇØ¾ß ÇÏ´Â°Ç ´ç¿¬ÇÏ°ÚÁö?
_ENUM( STR_ID_15404 )		// [US] ¸ñÇ¥¸¦ ²À ´Þ¼ºÇÏ½Ã°í ´Ù½Ã Ã£¾Æ¿Í ÁÖ¼¼¿ä~
_ENUM( STR_ID_15405 )		// [US] »õÇØ¸¦ ¸ÚÁö°Ô ½ÃÀÛÇÏ¼ÌÀ¸´Ï ¿Ã ÇÑÇØ ¸ðµçÀÏÀÌ Àß µÇ½Ç °Å¿¡¿ä~ ¾ÆÀÚ¾ÆÀÚ!!
_ENUM( STR_ID_15406 )		// [US] ¸ñÇ¥¸¦ ²À ´Þ¼ºÇÏ½Ã°í ´Ù½Ã Ã£¾Æ¿Í ÁÖ¼¼¿ä~
_ENUM( STR_ID_15407 )		// [US] »õÇØ¸¦ ¸ÚÁö°Ô ½ÃÀÛÇÏ¼ÌÀ¸´Ï ¿Ã ÇÑÇØ ¸ðµçÀÏÀÌ Àß µÇ½Ç °Å¿¡¿ä~ ¾ÆÀÚ¾ÆÀÚ!!
_ENUM( STR_ID_15408 )		// [US] ¸ñÇ¥¸¦ ²À ´Þ¼ºÇÏ½Ã°í ´Ù½Ã Ã£¾Æ¿Í ÁÖ¼¼¿ä~
_ENUM( STR_ID_15409 )		// [US] »õÇØ¸¦ ¸ÚÁö°Ô ½ÃÀÛÇÏ¼ÌÀ¸´Ï ¿Ã ÇÑÇØ ¸ðµçÀÏÀÌ Àß µÇ½Ç °Å¿¡¿ä~ ¾ÆÀÚ¾ÆÀÚ!!
_ENUM( STR_ID_15410 )		// [US] ¸ñÇ¥¸¦ ´Þ¼ºÇßÀ¸¸é ´Ù½Ã Ã£¾Æ¿À¶ó°í~
_ENUM( STR_ID_15411 )		// [US] ¿À~ ¸ÚÁøµ¥? ¿Ã ÇÑÇØ ¸ðµçÀÏµµ Àß µÇ±æ ±â¿øÇÏ°Ú¾î~ ÈÊ
_ENUM( STR_ID_15412 )		// [US] ¸ñÇ¥¸¦ ´Þ¼ºÇßÀ¸¸é ´Ù½Ã Ã£¾Æ¿À¶ó°í~
_ENUM( STR_ID_15413 )		// [US] ¿À~ ¸ÚÁøµ¥? ¿Ã ÇÑÇØ ¸ðµçÀÏµµ Àß µÇ±æ ±â¿øÇÏ°Ú¾î~ ÈÊ
_ENUM( STR_ID_15414 )		// [US] ¸ñÇ¥¸¦ ´Þ¼ºÇßÀ¸¸é ´Ù½Ã Ã£¾Æ¿À¶ó°í~
_ENUM( STR_ID_15415 )		// [US] ¿À~ ¸ÚÁøµ¥? ¿Ã ÇÑÇØ ¸ðµçÀÏµµ Àß µÇ±æ ±â¿øÇÏ°Ú¾î~ ÈÊ
_ENUM( STR_ID_15416 )		// ¸Þ!!¸®!!
_ENUM( STR_ID_15417 )		// ¸Þ¸® Å©¸®½º¸¶½º~!!
_ENUM( STR_ID_15418 )		// ¹Ý°©½À´Ï´Ù!!
_ENUM( STR_ID_15419 )		// ¸Þ¸®~ ÇØÇÇ~ Å©¸®½º¸¶½º!!
_ENUM( STR_ID_15420 )		// Å©¸®½º¸¶½º ´Ù°¡¿É´Ï´Ù!!
_ENUM( STR_ID_15421 )		// Áñ°Å¿î Å©¸®½º¸¶½º!!
_ENUM( STR_ID_15422 )		// ¸Þ¸® Å©¸®½º¸¶½º!!
_ENUM( STR_ID_15423 )		// Å©¸®½º¸¶½º¿¡ ´«ÀÌ ¿Ã±î¿ä?
_ENUM( STR_ID_15424 )		// ¸Þ!!¸®!! Å©¸®½º¸¶½º!!
_ENUM( STR_ID_15425 )		// »ó·Ï¼öÀÇ ½ÅÃ¼
_ENUM( STR_ID_15426 )		// ¿©À¯ÀÖ´Â È¥
_ENUM( STR_ID_15427 )		// Èï°Ü¿î ÀÚ¼¼
_ENUM( STR_ID_15428 )		// µîºÒÀÇ ½ÅÃ¼
_ENUM( STR_ID_15429 )		// ºê·¹ÀÌÅ· ÇÇ½ºÆ®
_ENUM( STR_ID_15430 )		// ¿¬¹« ÆøÆÄ
_ENUM( STR_ID_15431 )		// ¹ö½ºÆÃ ºí·¹ÀÌµå
_ENUM( STR_ID_15432 )		// ¸®º¼¹ö Ä³³í
_ENUM( STR_ID_15433 )		// ÇÏÇ¬ ½ºÇÇ¾î
_ENUM( STR_ID_15434 )		// ÇïÆÄÀÌ¾î °³Æ²¸µ
_ENUM( STR_ID_15435 )		// ±â°¡ ÇÁ·Î¹Ì³Í½º
_ENUM( STR_ID_15436 )		// ¿þÆù Å×ÀÌÄ¿
_ENUM( STR_ID_15437 )		// HP°¡ ºÎÁ·ÇÏ¿© ¿À¹öÈ÷Æ®¸¦ ¹ßµ¿½ÃÅ³ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_15438 )		// [¿À¹öÈ÷Æ®]\nÀÚ½ÅÀÇ HP¸¦ ¼Ò¸ðÇÏ¸ç »ó´ë¸¦ Å¸°ÝÇÕ´Ï´Ù.\n°ø°Ý¹Þ´Â ´ë»óÀº ¸¶³ªºê·¹ÀÌÅ©¸¦ ÇÒ ¼ö ¾ø½À´Ï´Ù.\n¿À¹öÈ÷Æ®°¡ ¹ßµ¿µÇ¸é 5ÃÊ°£ °ø°Ý·ÂÀÌ 10% Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_15439 )		// ·¹ÀÌºì (¿þÆù Å×ÀÌÄ¿)
_ENUM( STR_ID_15440 )		// [TW] Å©Å©Åª...\n»õ·Î¿öÁø ½Ã°ø¿¡\nµµÀüÇØ º¼ ¿ë±â°¡\n³ÊÈñµé ÇÑÅ× ÀÖ´Â°¡?\nÅ©Å©Åª...
_ENUM( STR_ID_15441 )		// [TW] 2012³âÀº Èæ·æÀÇ ÇØ\n¶ó°í ÇÏ³×¿ä~\n³Ê¹« ¸ÚÁø °Í °°¾Æ¿ä~
_ENUM( STR_ID_15442 )		// 12¿ù 29ÀÏÀÌ¸é ¼¼¹øÂ° Á÷¾÷À» °¡Áö°Ô µÇ´Â ±Ã¼ö Ä³¸¯ÅÍ°¡ ´©±¸ÀÎÁö ¸ÂÃß¾î º¼Å×¾ß?
_ENUM( STR_ID_15443 )		// ¼¼¹øÂ° ±Ã¼ö´Â ¾î¶² ¹«±â¸¦ Ãß°¡·Î »ç¿ëÇÏ°Ô µÉ±î? ¾Ë¾Æ¸ÂÃçº¸°Ú´Ï?
_ENUM( STR_ID_15444 )		// ±×·¡! Á¤´äÀÌ¾ß!! ³»°¡ º¸»óÀ¸·Î À¯¿ëÇÑ ¾×¼¼¼­¸®¸¦ ÁÖ°Ú¾î!! ¸¾¿¡ µé¾î? ÇìÇò~ ³»°¡ ¿äÁò ¾Ç¼¼»ç¸®¸¦ ¸¹ÀÌ ÁÖ´Â °Í °°¾Æ! Ä¼Ä¼!
_ENUM( STR_ID_15445 )		// ÈìÈì... ³­ ¾Æ¹«·¡µµ Á¤¸» À¯´ÉÇÑ Á¤º¸ÅëÀÎ°Í °°¾Æ!! Ä¼Ä¼.
_ENUM( STR_ID_15446 )		// »õ·Î µîÀåÇÏ°Ô µÉ ·¹³ª ¼¼ ¹øÂ° ÀüÁ÷Àº ¾î¶² ½ºÅ¸ÀÏÀÇ ÀüÅõ¸¦ ÇÏ°Ô µÉÁö ±Ã±ÝÇÏÁö ¾Ê¾Æ? ±Ã±ÝÇÏÁö? ±Ã±ÝÇÏÁö?
_ENUM( STR_ID_15447 )		// ÈåÀ¸À½... ±×·±µ¥ ³»°Ô ±× Á¤º¸¸¦ ¾Ë·ÁÁÖ½Å ¿¤ÇÁÁ·ÀÇ ¼öÈ£ÀÚ '¿¤µå¶ù½Ç'´ÔÀÌ ¾Æ¹«¿¡°Ô³ª ¾Ë·ÁÁÖÁø ¸»¶ó°í ÇÏ¼Ì¾î! ±×·¡¼­, ±× ¼Ò½ÄÀ» °¨´çÇÒ ¼ö ÀÖ´Â ¸ðÇè°¡¿¡°Ô¸¸ ¾Ë·ÁÁÖ·Á°í ¸¾ ¸Ô¾ú¾î! Ä¼Ä¼.
_ENUM( STR_ID_15448 )		// ±×·¡!! ³Í ¼¼¹øÀç ·¹³ª¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µéÀ» ÀÚ°ÝÀÌ ÃæºÐÇÏ±¸³ª!!
_ENUM( STR_ID_15449 )		// ¼¼¹øÂ° ±Ã¼ö´Â ¿¤ÇÁ Á·ÀÇ Æ¯¼öºÎ´ë¿øÀ¸·Î¼­, ±×µéÀÇ ¼öÈ£ÀÚ '¿¤µå¶ù½Ç'´ÔÀÇ °¡È£¾Æ·¡ ÀüÅõ¸¦ ÇÏ°Ô µÈ´ë.
_ENUM( STR_ID_15450 )		// È° »Ó¸¸ ¾Æ´Ï¶ó, '¿¡·»µô'ÀÌ¶ó´Â °Ë°ú '¿¤µå¶ù½Ç'ÀÇ Èû¿¡ ±Ù°ÅÇÑ ¸¶¹ýÀÇ Èûµµ ÇÔ²² ¾²°Ô µÉ °Å¶ó°í ÇÏ³×!
_ENUM( STR_ID_15451 )		// [TW] ÇØ´ç ¾ÆÀÌÅÛÀº °øÀ¯ ÀºÇàÀ» ÀÌ¿ë ÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_15452 )		// 1¿ù 12ÀÏ¿£ ·¹ÀÌºìÀÌ\n»õ·Î¿î ÈûÀ» Ã£´Â\n´À³¦ÀÌ¾ß!\n±â³¦ÀÌ ³¦³¦ ³¦³¦.\n³¦¼­ ³¦³¦³¦³¦.
_ENUM( STR_ID_15453 )		// °­ÇÏ°Ô Àü¹æÀ» Âñ·¯ °ø°£À» Âõ¾î\n700°Å¸® ³»ÀÇ ´ë»óÀ» (¹°¸®+¸¶¹ý) Æò±Õ °ø°Ý·ÂÀÇ\n270%·Î ¿¬¼Ó Å¸°ÝÇÏ°í 10ÃÊ°£ ³Ã±âÈ¿°ú¸¦ ÁØ´Ù.\n\n¡Ø ÆêÀÌ Æ¯º°ÇÑ »óÅÂ°¡ µÇ¸é Ä£¹Ðµµ¿¡ µû¶ó\n   °ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_15454 )		// ´«º¸¶ó °¡¸£±â
_ENUM( STR_ID_15455 )		// Dream ±³È¯±ÇÀ»\n°¡Á® ¿À½Ã¸é\nÁ¤¸» ±ÍÇÑ ¼±¹°·Î\n±³È¯ÇØµå·Á¿ä!
_ENUM( STR_ID_15456 )		// ¶óÀÌÂ¡ ÆÈÄÜ
_ENUM( STR_ID_15457 )		// ·¹³ª (Æ®·¡ÇÎ ·¹ÀÎÀú)
_ENUM( STR_ID_15458 )		// [CN]¾È³çÇÏ¼¼¿ä\n´Ùµé ¾Æ½ÃÁ®? »õ·Î¿î Á÷¾÷ÀÌ µé¾î°£µ¥¿ä~\n¿¤¼Òµå 2Â÷ Á÷¾÷ÀÌ¶ó°í ÇÏ´øµ¥~
_ENUM( STR_ID_15459 )		// [CN]¾Æ~~\n¿¤¼Òµå 2Â÷ Á÷¾÷ÀÌ ·Îµå ³ªÀÌÆ®¿Í ·é ½½·¹ÀÌ¾î ÀÌ±º¿ä~
_ENUM( STR_ID_15460 )		// [CN]ÀÚ..Àá±ñ!\nÈ¤½Ã...¿¤ ¼ö»ö´ë ¿ëº´ÀÎ°¡?\nÇÏÇÏ ¸Â±º!!
_ENUM( STR_ID_15461 )		// [CN]³»°¡ ÁÁ¿î ¹°°ÇÀ» °¡Áö°í ÀÖ´Âµ¥..\nÈ¤½Ã °ü½É ÀÖÀ¸¸ç, È²±Ý»ö µ¿ÀüÀ» ±¸ÇØ´Ù ÁÖ°Ú¾î?\n½ÈÀ¸¸é ¸»°í~
_ENUM( STR_ID_15462 )		// [CN]¿ÀÈ£~~\n±×·¡±×·¡ ±×°Å¾ß~\n±×·³ ³»°¡ ÁÁ¿î ¹°°ÇÀ» º¸¿©ÁÖÁö~ 
_ENUM( STR_ID_15463 )		// [CN]ÀÚ!\nÀÌ°Ç ³»..³»°¡ ¸¸µç(ÈÉÃÄ ¿Ô´Ù´Â°É ¸ð¸£°ÚÁö?) ½Ã°øÀÌ¾ß!\n±× ÀÌ¸§ÇÏ¿© 'Àª¸®¾öÀÇ ½Ã°ø'!! ¸ÚÀÖÁö?
_ENUM( STR_ID_15464 )		// [CN]½Ã°øÀÌ ¹¹³Ä°í?\n¿ä¼¼ ¹«¼­¿î ¸¶Á·ÀÌ µîÀåÇÏ´Â ±Ùº»ÀÌÁö~¤»\n¸¶Á·ÀÇ ½Ã°øÀ» ¹ß°ßÇÏ°í ³»°¡ ÀÌ°É °³¹ß Çß´Ù°í ÇÏÇÏ
_ENUM( STR_ID_15465 )		// [CN]¶Ç ¿Ô±º!\n½Ã°ø¿£ ¹¹°¡ ÀÖ³Ä±¸?\nÇÑ¹ø µé¾î°¡ º¼·¡?
_ENUM( STR_ID_15466 )		// [CN]¸¸¾à, µé¾î°¡¼­ ±×°÷ÀÇ ¸ðµç Á¤º¸¸¦ °¡Á®¿À¸é ³»°¡ ÁÁÀº°É ¼±¹°ÇÏÁö~
_ENUM( STR_ID_15467 )		// [CN]¾Ñ! ³Í..?\n(¾î¶»°Ô »ì¾Æ¼­ ³ª¿ÔÁö?)
_ENUM( STR_ID_15468 )		// [CN]´ë´ÜÇÏ±º....(³» ±¸½½ ¤Ì¤Ì)
_ENUM( STR_ID_15469 )		// [CN]´ÙÀ½¿¡ ¶Ç ¿À¸é ´Ù¸¥ Á¦¾ÈÀ» ÇÏÁö!!(ÀÌ¹ø¿£ Á¤¸»!!)
_ENUM( STR_ID_15470 )		// [CN]ÇÏÇÏ ¶Ç ¿Ô±º\n´ë´ÜÇÑ ÀÚ½Å°¨ÀÌ±º..(ÃÂ! ÀÌ¹ø¿£...Á¤¸»)
_ENUM( STR_ID_15471 )		// [CN]ÀÚ! ÀÌ¹ø¿£, ½Ã°ø¿¡¼­ ¾û¸ÁÀ¸·Î ³ª¿Â ¿ëº´µéÀÌ ¸¹À»²¨¾ß\n±× ¿ëº´µéÀ» µ¥¸®°í °¡! º¸¶ó°í~(Èûµé°ÚÁö?¤»¤»)
_ENUM( STR_ID_15472 )		// [CN]Á¤¸» ´ë´ÜÇÏ±º(¤Ñ.¤Ì)\n´Ù.´Ù..´ÙÀ½¿¡ ¿À¶ó°í(ÀÌÁ¦ ¿ÀÁö¸¶~~¤Ñ.¤Ì)
_ENUM( STR_ID_15473 )		// [CN]ÀÌ°Ç °ËÀº º¸¼®?\nÀÌ°Ç °ËÀº ±â¿îÀÌ ºÀÀÎµÈ º¸¼®ÀÎµ¥..?
_ENUM( STR_ID_15474 )		// [CN]À½....\n¾ÆÇÏ!\n¾îµÒÀÇ ½£¿¡ ÀÖ´Â ¿£Æ®¿¡°Ô ±êµç ±â¿îÀ» °¡Á®¿À½Ã¸é \n°ËÀº º¸¼®ÀÌ °¡Áö°í ÀÖ´Â ÀÌ ±â¿îÀ»\n´ç½Å¿¡°Ô µå¸±²²¿ä
_ENUM( STR_ID_15475 )		// [CN]°¡Á® ¿À¼Ì±º¿ä~\nÀÚ! ÀÌ°É ÀÌ ¸ÁÅä¿¡´Ù°¡~\n´Ù µÆ¾î¿ä~ ±Ùµ¥ ¸ÁÅä°¡ ¸¹ÀÌ Çæ¾ú±º¿ä~\nÄÚÆÃ¾×À» °¡Á® ¿À½Ã¸é ±ò²ûÇÏ°Ô ¸¸µé¾î ÁÙ ¼ö ÀÖ´Âµ¥...
_ENUM( STR_ID_15476 )		// [TW] ¾È³çÇÏ¼¼¿ä. ¸ðÇè°¡´Ô~\nÁ¦°¡ ½É»óÄ¡ ¾ÊÀº ¹°°ÇÀ» ÀÔ¼öÇÏ°Ô µÇ¾ú¾î¿ä!
_ENUM( STR_ID_15477 )		// [TW] ÀÔ¼ö °æ·Î´Â ¹¯Áö ¸¶½Ã±¸¿ä~~\n¾Æ¹«¸® ºÁµµ ÀÌ°ÍÀº ¿ëÀÌ ³²±ä ÈçÀûÀ¸·Î º¸ÀÌ´Âµ¥¡¦\nÁ¶°¢³ª ÀÖ¾î¼­ ¾Ë¾Æº¸±â°¡ Èûµå³×¿ä.
_ENUM( STR_ID_15478 )		// [TW] ¸ðÇè°¡´Ô²² ÀÌ Á¶°¢³­ º¸¼®À» µå¸±Å×´Ï, ÇÑ ¹ø ¾Ë¾Æº¸½Ã°Ú¾î¿ä~
_ENUM( STR_ID_15479 )		// [TW] ³×¿¡?!? ¿ëÀÇ º¸¼®ÀÇ Á¶°¢ °°´Ù±¸¿ä!!
_ENUM( STR_ID_15480 )		// [TW] Á¶°¢³­ ¿ëÀÇ º¸¼® Á¶°¢À» ÇÕÄ¡±â À§ÇØ¼­´Â º¸¼® ÇÕ¼º±â¶ó´Â ¹°°ÇÀÌ ÇÊ¿äÇÏ´Ù°í ÇØ¿ä.
_ENUM( STR_ID_15481 )		// [TW] ÀÌ º¸¼® ÇÕ¼º±â¶ó´Â ¹°°ÇÀ» ±¸ÇØ´Ù ÁÖ½Ã¸é, ÀúÈñ COBO»çÀÇ º¸¼® Àü¹®°¡¿¡°Ô ÀÇ·ÚÇÏ¿© º¸¼®À» ÇÕÃÄº¸µµ·Ï ÇÒ°Ô¿ä!
_ENUM( STR_ID_15482 )		// [TW] ±¸ÇØ´ÙÁÖ½Å º¸¼® ÇÕ¼º±â¸¦ ÀÌ¿ëÇØ º¸¼® Á¶°¢À» ÇÕÃÆ´õ´Ï, ÀÌ·± ¾Æ¸§´Ù¿î º¸¼®ÀÌ ³ª¿Ô¾î¿ä!
_ENUM( STR_ID_15483 )		// [TW] Å©Å©Åª¡¦ ±×µ¿¾È Àß ÀÖ¾ú³ª?\nÀÌ¹ø¿¡ ½Ã°øÀÇ ÂÉ¿À±Ý ¹Ù²î¾î¼­ ¸»ÀÌÁö..Å©Å©Åª
_ENUM( STR_ID_15484 )		// [TW] ÇÑ ¹ø ÇØº¸¸é Âü Àç¹ÌÀÖÀ»°Å¾ß.. Å©Å©Åª
_ENUM( STR_ID_15485 )		// [TW] °ú¿¬ °Å±â¼­ »ì¾Æµ¹¾Æ¿Ã ¼ö ÀÖÀ»±î? Å©Å©Åª..
_ENUM( STR_ID_15486 )		// [TW] ¿¤´õ ½Ã°ø¿¡ Æ´ÀÌ »ý°Ü¹ö·ÈÁö..Å©Åª
_ENUM( STR_ID_15487 )		// [TW] ¿¤´õ ½Ã°øÀÇ Æ´À» ÇÑ ¹ø ¸·¾Æº¼ÅÙ°¡?\n°ú¿¬ ±×·² ¿ë±â°¡ ÀÖÀ»Áø ¸ð¸£°ÚÁö¸¸ ¸»ÀÌ¾ß.. Å©Å©Åª
_ENUM( STR_ID_15488 )		// [TW] È£¿À.. ´ë´ÜÇÑ °á½ÉÀÌ±º
_ENUM( STR_ID_15489 )		// [TW] º£½º¸¶ ½Ã°ø¿¡ Æ´ÀÌ »ý°Ü¹ö·ÈÁö..Å©Åª
_ENUM( STR_ID_15490 )		// [TW] º£½º¸¶ ½Ã°øÀÇ Æ´À» ÇÑ ¹ø ¸·¾Æº¼ÅÙ°¡?\n°ú¿¬ ±×·² ¿ë±â°¡ ÀÖÀ»Áø ¸ð¸£°ÚÁö¸¸ ¸»ÀÌ¾ß.. Å©Å©Åª
_ENUM( STR_ID_15491 )		// [TW] ¾ËÅ×¶ó ½Ã°ø¿¡ Æ´ÀÌ »ý°Ü¹ö·ÈÁö..Å©Åª
_ENUM( STR_ID_15492 )		// [TW] ¾ËÅ×¶ó ½Ã°øÀÇ Æ´À» ÇÑ ¹ø ¸·¾Æº¼ÅÙ°¡?\n°ú¿¬ ±×·² ¿ë±â°¡ ÀÖÀ»Áø ¸ð¸£°ÚÁö¸¸ ¸»ÀÌ¾ß.. Å©Å©Åª
_ENUM( STR_ID_15493 )		// [TW] º§´õ ½Ã°ø¿¡ Æ´ÀÌ »ý°Ü¹ö·ÈÁö..Å©Åª
_ENUM( STR_ID_15494 )		// [TW] º§´õ ½Ã°øÀÇ Æ´À» ÇÑ ¹ø ¸·¾Æº¼ÅÙ°¡?\n°ú¿¬ ±×·² ¿ë±â°¡ ÀÖÀ»Áø ¸ð¸£°ÚÁö¸¸ ¸»ÀÌ¾ß.. Å©Å©Åª
_ENUM( STR_ID_15495 )		// [TW] ÇÏ¸á ½Ã°ø¿¡ Æ´ÀÌ »ý°Ü¹ö·ÈÁö..Å©Åª
_ENUM( STR_ID_15496 )		// [TW] ÇÏ¸á ½Ã°øÀÇ Æ´À» ÇÑ ¹ø ¸·¾Æº¼ÅÙ°¡?\n°ú¿¬ ±×·² ¿ë±â°¡ ÀÖÀ»Áø ¸ð¸£°ÚÁö¸¸ ¸»ÀÌ¾ß.. Å©Å©Åª
_ENUM( STR_ID_15497 )		// [TW] È£¿À.. ´ë´ÜÇÑ °á½ÉÀÌ±º.\n°ú¿¬ »ì¾Æµ¹¾Æ¿Ã ¼ö ÀÖÀ»±î? Å©Å©Åª..
_ENUM( STR_ID_15498 )		// [TW] ¿äÁò ½Ã°øÀ» µå³ªµå´Â ³à¼®µéÀÌ ³Ê¹« ¸¹Àº °Í °°±º.\nÇÏÁö¸¸ ³ª´Â °ü´ëÇÏ´Ï±î ¸»ÀÌ¾ß¡¦ Å©Å©Åª
_ENUM( STR_ID_15499 )		// [TW] ³ÊÈñµéÀÌ Çì´Ï¸£ÀÇ ½Ã°øÀ» Á¶±Ý ´õ µé¾î°¬´Ù ¿À¸é ÀÌ ³ªÀÇ °í¹ÎÀÌ ³¡³¯ ¼ö ÀÖÀ»±î.. Å©Å©Åª
_ENUM( STR_ID_15500 )		// [TW] È£¿À.. Á¶±Ý ºÁÁÙ¸¸ ÇÏ±º.. Å©Å©Åª
_ENUM( STR_ID_15501 )		// [TW] 12¿ù 31ÀÏ, 1¿ù 1ÀÏ, 1¿ù 7ÀÏ°ú 8ÀÏ\n ÀÌ ³¯¸¸ Æ¯º°È÷ ½Ã°øÀÇ º¸»óÀ»\n5È¸·Î ´Ã·ÁÁÖÁö..Å©Å©Åª
_ENUM( STR_ID_15502 )		// [TW] ³»°¡ »ý°¢ÇØµµ ³ª´Â Á¤¸»·Î\n°ü´ëÇÏ±º¡¦ Å©Å©Åª
_ENUM( STR_ID_15503 )		// [TW] Á¤¸»·Î ¿ëÀÌ ÀÖ´Â °É±î¿ä?
_ENUM( STR_ID_15504 )		// [TW] Á¤¸»·Î »ì¾Æ¼­ ¿Ã ÁÙÀÌ¾ß..³î¶ø±º. Å©Å©Åª..
_ENUM( STR_ID_15505 )		// [CN]³Ê ¿¤ ¼ö»ö´ë ¿ëº´ÀÌ¾ß?!\n±×·³, ³»°¡ ³ÊÇÑÅ× Á¦¾ÈÇÒ²² ÀÖ´Âµ¥ µé¾îº¼·¡?
_ENUM( STR_ID_15506 )		// [CN]³»°¡ ¸¸µç ½Ã°øÀ» ¸ðÇèÇÏ°í ½Í¾î?
_ENUM( STR_ID_15507 )		// [CN]´ÙÀ½¿¡ ¶Ç! ¿À¶ó°í~(´ÙÀ½¿£ Á¤¸»·Î È¥³»ÁØ´Ù!!!!)
_ENUM( STR_ID_15508 )		// [CN]®X!, ¿øÇÏ´Â°Ô ¸ð¾ß?!
_ENUM( STR_ID_15509 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº 'Æø¹ßÀÇ µ£'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15510 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº 'Æ®·¡ÇÎ ¾Ö·Î¿ì'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15511 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº 'ÄÝ ¿Àºê ·çÀÎ'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15512 )		// È£¿À... ´ç½ÅÀÇ ¼±ÅÃÀ» º¸´Ï, Æ®·¡ÇÎ ·¹ÀÎÀú¶ó´Â Á÷¾÷¿¡ °ü½ÉÀÌ ÀÖÀ¸½Å°¡ º¸±º¿ä..
_ENUM( STR_ID_15513 )		// Æ®·¡ÇÎ ·¹ÀÎÀú´Â ¾Ï»ì°ú ÀüÅõ¿¡ Æ¯È­µÈ Àü»ç¶ó°íµé ÇÏÁö¿ä. 
_ENUM( STR_ID_15514 )		// ¸¹Àº ¼öÀÇ ÀûµéÀÌ ´ýº­µé¾îµµ ¹ÎÃ¸ÇÑ ÈûÀ¸·Î µûµ¹¸®°í, ¸¶¹ýÀÇ ÈûÀ¸·Î Æø¹ßÇÏ´Â µ£À» ¼³Ä¡ÇØ ´Ù¼öÀÇ Àûµéµµ È¥ÀÚ ÈûÀ¸·Î ¼¶¸êÇÒ ¼ö ÀÖ´Ù°í ÇÏÁö¿ä.
_ENUM( STR_ID_15515 )		// Æ®·¡ÇÎ ·¹ÀÎÀú¶ó´Â Á÷¾÷ÀÌ Á¤¸» ¸¶À½¿¡ µå½Å´Ù¸é, ¿¡ÄÚ¾çÀ» ¸¸³ªº¸½Ã±â ¹Ù¶ø´Ï´Ù.
_ENUM( STR_ID_15516 )		// À¸... ÀÀ? ¿ØÀÏÀÌ³Ä´É... ¾Æ! È£ÇÁ¸¸´ÔÀÌ ¸»¾¸ÇÏ½Å ±× ¸ðÇè°¡´Ô?
_ENUM( STR_ID_15517 )		// Æ®·¡ÇÎ ·¹ÀÎÀú... Á¤¸» °ü½ÉÀÌ ÀÖ³Ä´É? 
_ENUM( STR_ID_15518 )		// ÀÏ´ÜÀº Æ®·¡ÇÎ ·¹ÀÎÀú°¡ µÉ ¼ö ÀÖÀ» ¸¸Å­ °­ÇÑÁö »ìÆìº¸ÀÚ´É...
_ENUM( STR_ID_15519 )		// À½... ±×·¡, ¿ù¸®ÀÇ ¼º ¿Ü°û Á¤µµ°¡ Àû´çÇÒ °Í °°¾Æ. °Å±æ ¹«»çÈ÷ Åë°úÇÏ°í µ¹¾Æ¿Í º¸¶ó´É...
_ENUM( STR_ID_15520 )		// Èì... ¾µ¸¸ÇÑ ½Ç·ÂÀ» °®Ãá °Í °°´Ù´É... ±×·³ º»°ÝÀûÀ¸·Î ÀÌ¾ß±â¸¦ ÇØº¼±î?
_ENUM( STR_ID_15521 )		// º¥´õ½ºÀÇ ÀÜ´çÀ¸·Î º¸ÀÌ´Â ÇÑ ³à¼®ÀÌ È²±Ýºû ¼ÕÀâÀÌ¿Í Àººû ³¯À» °¡Áø ±ÍÇØº¸ÀÌ´Â °ËÀ» °¡Áö°í È£ÇÁ¸¸´ÔÀ» Ã£¾Æ ¿Ô¾î.
_ENUM( STR_ID_15522 )		// º¥´õ½º µµÀû¹«¸®¿¡¼­ µµ¸ÁÄ¡¸é¼­ ÇÑ ¸ò ÀâÀ¸·Á°í ÈÉÃÄ¿Ô´ø ¸ð¾çÀÌ¾ß.
_ENUM( STR_ID_15523 )		// ±× °¡Ä¡¸¦ ÇÑ´«¿¡ ¾Ë¾Æº¸½Å È£ÇÁ¸¸´ÔÀÌ Àû´çÇÑ °ªÀ» ÃÄÁÖ°í ±× °ËÀ» ¼Õ¿¡ ³ÖÀ¸¼Ì¾î. ´Ù¸¥ ³ª»Û ÀÇµµ¸¦ °¡Áø »ç¶÷ÀÌ ±× º¸°ËÀ» °¡Áö°Ô µÉ±îºÁ ¿°·ÁÇÏ¼ÌÁö.
_ENUM( STR_ID_15524 )		// ±×¸®°í, ³ª¿¡°Ô ±× °Ë¿¡ ´ëÇÑ ¿¬±¸¸¦ ¸Ã±â¼Ì¾î. °ËÀÇ ³¯Ä«·Î¿î ¹°¸®Àû Æ¯¼º»Ó ¾Æ´Ï¶ó, °Å±â¿¡ ¼­·ÁÀÖ´Â ¸¶¹ýÀÇ Èû¿¡ ´ëÇÑ ¿¬±¸°¡ ÇÊ¿äÇß°Åµç!
_ENUM( STR_ID_15525 )		// À¸..ÀÀ. ÀÌ¾ß±â¸¦ °è¼ÓÇÒ²².
_ENUM( STR_ID_15526 )		// ¾ó¸¶ Àü, º¥´õ½ºÀÇ ÀÏ´ç Áß ¸¶À»À» ¿°Å½ÇÏ·¯ ¿Â ³à¼®ÀÌ ³»°¡ ±× ¿¡·»µôÀ» °¡Áö°í ¿¬±¸ÇÏ´Â °É º» ¸ð¾çÀÌ¾ß.
_ENUM( STR_ID_15527 )		// ±×¸®°ï, ¾ß½ÉÇÑ ¹ãÀ» Æ´Å¸ ±× ¹°°ÇÀ» ´Ù½Ã ÈÉÄ¡±â À§ÇØ ³» »óÁ¡À» µÚÁ³¾î! ³ª»Û ³à¼®µé!!
_ENUM( STR_ID_15528 )		// ÇÏÁö¸¸, ±× ¶§, ³ª´Â ¿¡·»µôÀ» °¡Áö°í º§´õÀÇ ±×·¹ÀÏ´Ô²² ÀÇ°ßÀ» ±¸ÇÏ·¯ °¬¾ú°Åµç...
_ENUM( STR_ID_15529 )		// ±×·¡¼­ ´ç¿¬È÷ ±× ³à¼®µé... ¿¡·»µôÀ» Ã£Áö ¸øÇÏÀÚ, ³» ¼ÒÁßÇÑ ¹°°ÇµéÀ» ÈÉÃÄ°¡¹ö·È¾î. 
_ENUM( STR_ID_15530 )		// ÀÌ·¸°Ô ÀåÈ²ÇÏ°Ô ÀÌ¾ß±â¸¦ ²¨³½ ÀÌÀ¯¸¦ ¾Ë°Ú¾î? ¿¡·»µôÀÇ ÈûÀÌ ±Ã±ÝÇÏ´Ù¸é, ±× ¶§ ÀÒ¾î¹ö¸° ³» ¹°°ÇÀ» Á» µÇÃ£¾ÆÁà.
_ENUM( STR_ID_15531 )		// ÀÏ´ÜÀº °í±Þ ¿¬±Ý¼ú ±³º» ºÎÅÍ... ³»°¡ Ã³À½ °øºÎ¸¦ ½ÃÀÛÇÒ ¶§ºÎÅÍ º¸´ø ¼Õ¶§¹¯Àº Ã¥ÀÌ¾ß. Áö±ÝÀº ÀýÆÇµÇ¾î¼­ »õ·Î ±¸ÀÔÇÒ ¼öµµ ¾ø´Ù±¸! 
_ENUM( STR_ID_15532 )		// ¾Æ! ³» Ã¥ÀÌ ¸Â¾Æ! ¸Â¾Æ!! °í¸¶¿ö!! Á¤¸» °í¸¿´Ù´É!! Âõ¾îÁö°Å³ª ´õ·´ÇôÁø ºÎºÐÀÌ ¾ø´ÂÁö È®ÀÎ Á» ÇÏ±¸!
_ENUM( STR_ID_15533 )		// À¸¾Æ~ Á¤¸» °í¸¶¿ö. ÀÚ! ¿¡·»µô ÀÌ¾ß±â¸¦ °è¼Ó ÇØº¸ÀÚ´É~!
_ENUM( STR_ID_15534 )		// ¿¡·»µô¿¡ ´ëÇÑ ¿¬±¸¸¦ °ÅµìÇØ ±× ºñ¹ÐÀ» °ÅÀÇ ´Ù ¹àÇô³»¾ú¾î! ³­ ¶È¶ÈÇÑ ¿¬±Ý¼ú»ç´Ï±î!
_ENUM( STR_ID_15535 )		// ±×·±µ¥, ³à¼®µéÀÌ µµµÏÁúÇØ°¡´ø ±× ¶§, ÃÊ¹Ý ¿¬±¸¿¡ ´ëÇÑ ±â·Ï±îÁö ÈÉÃÄ°¡ ¹ö·È¾î. 
_ENUM( STR_ID_15536 )		// ±×°É Á» µÇÃ£¾ÆÁáÀ¸¸é ÇØ!
_ENUM( STR_ID_15537 )		// ³Ê¿¡°Ô ¿¡·»µô¿¡ ´ëÇÑ Àü¼ö¸¦ ÇÏ´Âµ¥µµ ¹Ýµå½Ã ÇÊ¿äÇÒ »Ó´õ·¯, ³à¼®µéÀÌ ±× ³»¿ëÀ» ¾Ë¾ÆÂ÷¸®±â¶óµµ ÇÑ´Ù¸é ¿¡·»µôÀ» ´Ù½Ã ÈÉÄ¡±â À§ÇØ ¹«½¼ ÁþÀ» ÇÒÁöµµ ¸ð¸£ÀÝ¾Æ!
_ENUM( STR_ID_15538 )		// »¡¸® ±¸ÇØÁÖ¾úÀ¸¸é ÇØ! ±×°Í¸¸ µÇÃ£¾Æ ÁØ´Ù¸é, ³×°¡ Æ®·¡ÇÎ ·¹ÀÎÀú°¡ µÉ ¼ö ÀÖµµ·Ï ¸ðµç Áö¿øÀ» ÇØÁÙ²²! 
_ENUM( STR_ID_15539 )		// °í¸¶¿ö! ¿¡·»µô¿¡ °üÇÑ ¿¬±¸³í¹®À» µÇÃ£¾Æ ÁÖ¾î¼­!
_ENUM( STR_ID_15540 )		// ¿¡·»µôÀº ³¯Ä«·Ó°í ¿¹¸®ÇÑ °ËÀ¸·Î¼­ÀÇ °¡Ä¡µµ ¸Å¿ì ¶Ù¾î³ª! ±×°É·Î ÀûÀ» ¹«Âî¸£´Â µ¥¿¡µµ ¼Õ»öÀÌ ¾ø´Ù´É!
_ENUM( STR_ID_15541 )		// ÇÏÁö¸¸, °Å±â¼­ ³¡ÀÌ ¾Æ´Ï¾ß! ¿¡·»µô¿¡ ¼­¸° ¸¶¹ýÀÇ ÈûÀº Æ®·¡ÇÎ ·¹ÀÎÀú°¡ »ç¿ëÇÒ µ£°ú ¸¶¹ýÀÇ ±Ù¿øÀÌ µÅ!
_ENUM( STR_ID_15542 )		// ÀÚ! ¿¡·»µôÀ» °¡Áö°í ±× ´É·ÂÀ» ¼ÒÁßÈ÷ ÇÏ¸é¼­, ÁÁÀº ÀÏÀ» ¸¹ÀÌ ÇÏ´Â Æ®·¡ÇÎ ·¹ÀÎÀú°¡ µÇ±æ! 
_ENUM( STR_ID_15543 )		// ±×¸®±¸... ¸ðÇèÀ» °è¼Ó ÀÌ¾î³ª°¡±æ ¹Ù¶ó´Â ¿¡ÄÚÀÇ ¸¶À½! ÀØÁö ¸»¾ÆÁà!
_ENUM( STR_ID_15544 )		// [EU]Á¤º¹ÀÚ¶ó¡¦ ¾ÆÁ÷ ³ÊÈñ¿¡°Ô´Â ¾î¿ï¸®Áö ¾Ê´Â ÄªÈ£ÀÎ °Í °°±º.\nÇÏÁö¸¸ ¹¹, ¹Ì¸® Ã¼ÇèÇØ º¸´Â°Íµµ ³ª»ÚÁö ¾Ê°ÚÁö.
_ENUM( STR_ID_15545 )		// [EU]³» ½ÃÇèÀ» ¹Þ¾ÆµéÀÌ´Â ¶æÀ¸·Î ¾Ë°Ú¾î¡¦ \n³»°¡ ½ÃÅ°´Â ´ë·Î ÇÏ¸é Æ¯º°ÇÑ ¹°°ÇÀ» ºô·ÁÁÖÁö.
_ENUM( STR_ID_15546 )		// [EU]¹¹ ¸ñ¿¡ ÁøÁÖ¸ñ°ÉÀÌ ÀÏ ÁÙ ¾Ë¾Ò´õ´Ï¡¦ ¶æ¹Û¿¡ Àß ¾î¿ï¸®´Â°É?\nÀÌ Á¤µµ¶ó¸é ´ÙÀ½ µµÀüµµ ¹«³­ÇÏ°Ô ÇØ ³»°ÚÁö.
_ENUM( STR_ID_15547 )		// [EU]°íÀÛ ÀÌ°É·Î ¾ÈµµÇÏ´Â µíÇÑ Ç¥Á¤À» Áþ´Ù´Ï¡¦ ÇÑ½ÉÇÏ±º ±×·¡. \nÅªÅª¡¦ ±× Ç¥Á¤ ¾ÆÁÖ ÁÁ±º.
_ENUM( STR_ID_15548 )		// [EU]¾îÂ·µç Á¡Á¡ ¸ð¾çÀÌ ³ª´Â °Í °°±º. ±×·¡ºÃÀÚ ¾ÆÁ÷ ¸Ö¾úÁö¸¸¡¦ °è¼Ó ÇØ º¼ ÅÙ°¡?
_ENUM( STR_ID_15549 )		// [EU]ÀÚ, ÀÌÁ¦ ¾ó¸¶ ³²Áö ¾Ê¾ÒÀ¸´Ï Á» ´õ Èû ³»ºÁ. ³¯ Á»´õ Áñ°Ì°Ô ÇØ º¸¶ó°í! ÅªÅª¡¦
_ENUM( STR_ID_15550 )		// [EU]ÀÌÂë µÇ¸é ½½½½ ³­ÀÌµµ¸¦ ¿Ã·Áµµ µÇ°Ú´Âµ¥¡¦ ¾ÆÁ÷ ³Ê Á¤µµ µÇ´Â ³à¼®µéÀº ¸¹´Ù°í. ÀÌÁ¤µµ·Î ¿ìÂá´ë¸é ÀÌ ½Ã°øÀÇ ³¡À» º¼ ¼ö ÀÖ°Ú³ª?
_ENUM( STR_ID_15551 )		// [EU]Á¦¹ý ²ö±â°¡ ÀÖ±º. ÀÌÂëÀº ÇØÁà¾ß ³»°¡ Ä£È÷ ÀÌ ½Ã°øÀ» °ü¸®ÇÏ´Â º¸¶÷ÀÌ ÀÖÁö¡¦ÅªÅª¡¦
_ENUM( STR_ID_15552 )		// [EU]ÁÁ¾Æ, ²Ï ´ë°ßÇÑ°É? ¼ÖÁ÷È÷ ±â´ë ÀÌ»óÀÌ¾ß. ÀÌÁ¦ Å×½ºÆ®´Â ½½½½ ³¡³»¾ß ÇÒ ¶§°¡ ´Ù°¡¿À´ÂµíÇÏ±º¡¦
_ENUM( STR_ID_15553 )		// [EU]±×·¸°Ô ¾ÈµµÇÏÁö ¸»¶ó±¸¡¦.¾ÆÁ÷ Å×½ºÆ®°¡ ³¡³­°ÍÀº ¾Æ´Ï´Ï±î..
_ENUM( STR_ID_15554 )		// [EU]ÀÚ, ÀÌ¹øÀÌ ³»°¡ ÁÖ´Â ¸¶Áö¸· Å×½ºÆ®´Ù.\n´Ï ´öºÐ¿¡ ²Ï Èï¹Ì·Î¿ü¾î¡¦¸¶Áö¸·±îÁö Èû³»ºÁ..
_ENUM( STR_ID_15555 )		// [EU]Àá½Ã³ª¸¶ ³»°¡ ÁÖ´Â ÈûÀ» ´©·Áº¸¶ó±¸..ÈÄÈÄ..
_ENUM( STR_ID_15556 )		// [EU]Çì´Ï¸£ ½Ã°øÀÌ ¿ÀÇÂ µÇ¾ú¾î¿ä~ Á¦°¡ ±× ±â³äÀ¸·Î Æ¯º°ÇÑ º¸»óÀ» ÁØºñÇß´ä´Ï´Ù!!
_ENUM( STR_ID_15557 )		// [EU]³»ÀÏµµ ´Ù½Ã µµÀüÇØ¼­ ²À ¿øÇÏ´Â º¸»óÀ» È¹µæÇÏ¼¼¿ä~
_ENUM( STR_ID_15558 )		// [US]»õ·Î¿î ¸¶¹ý¼®ÀÌ Ãß°¡ µÇ¾ú´ä´Ï´Ù~\n°æÇèÄ¡ ¾ò´Â ´øÀüÀ» 5¹ø¸¸ Å¬¸®¾îÇÏ½Ã¸é ÀÏ±Þ ¸¶¹ý¼® ·£´ý Å¥ºê¸¦ µå·Á¿ä!!
_ENUM( STR_ID_15559 )		// [US]ºÎµð ¿øÇÏ´Â ¸¶¹ý¼®ÀÌ ³ª¿À±æ ¹Ù·¡¿ä~ ±âÈ¸´Â ³»ÀÏµµ ÀÖ´ä´Ï´Ù!!
_ENUM( STR_ID_15560 )		// [US]¿¤´õ¿¡ ºñ¹Ð ´øÀüÀÌ ¿­·È¾î¿ä¡¦±×°÷¿£ Áö±Ý±îÁö º¸Áö ¸øÇÑ ¹«½Ã¹«½ÃÇÑ ¸ó½ºÅÍµéÀÌ ¸¹´Ù°í ÇÏ³×¿ä.\n¸ðÇè°¡´ÔÀÌ ±×°÷¿¡ °¡¼Å¼­ ±× ¸ó½ºÅÍµéÀ» ¹°¸®Ä¡°í ¿ÍÁÖ¼¼¿ä!!
_ENUM( STR_ID_15561 )		// [US]¿Í~ ¸ðÇè°¡´ÔÀº Á¤¸» °­ÇÏ½Ã±º¿ä!!
_ENUM( STR_ID_15562 )		// [US]º£½º¸¶ ºñ¹Ð ´øÀüÀÇ ¹«½Ã¹«½ÃÇÑ ¿ëÀ» º¸½ÅÀû ÀÖÀ¸½Å°¡¿ä¡¦Àúµµ Á¤¸» º¸°í½ÍÀºµ¥..¹«¼­¿ö¼­ ¸ø°¡°Ú¾î¿ä..
_ENUM( STR_ID_15563 )		// [US]¿ëÀÌ Á¤¸» ±×·¸°Ô °­ÇÑ°¡¿ä??
_ENUM( STR_ID_15564 )		// [US]¾ËÅ×¶ó ºñ¹Ð ´øÀüÀÇ °ø±â°¡ ±×·¸°Ô Áöµ¶ÇÏ¸é¼­¿ä?? Àü ¸¼Àº °ø±â°¡ ÁÁ¾Æ¿ä!!
_ENUM( STR_ID_15565 )		// [US]±×°÷À» ´Ù³à¿À½Ã´Ù´Ï¡¦¸ðÇè°¡´ÔÀº Á¤¸» ´ë´ÜÇÏ½Ã°Í °°¾Æ¿ä!!
_ENUM( STR_ID_15566 )		// [CN] ¿¤¼ÒµåÀÇ »õ·Î¿î 2Â÷ ÀüÁ÷ÀÌ Ãß°¡ µÇ¾ú´ä´Ï´Ù. ±Ù¼ºÀ» ¹ßÈÖÇØ¼­ ¾î¼­ »¡¸® ÀüÁ÷ÇÏ¼¼¿ä~ Á¦°¡ µµ¿Íµå¸±²²¿ä!!
_ENUM( STR_ID_15567 )		// [CN] ±Ù¼º Æ÷¼ÇÀ¸·Î ±Ù¼ºÀ» ´ÙÇØ ÀüÁ÷ÇØ ÁÖ¼¼¿ä~ »¡¸® ÀüÁ÷ÇÏ½Ã¸é ÃàÇÏÀÇ ÀÇ¹Ì·Î Ãß°¡ ¼±¹°ÀÌ ±â´Ù¸®°í ÀÖ´ä´Ï´Ù~
_ENUM( STR_ID_15568 )		// [CN] 2Â÷ ÀüÁ÷ ÇÏ¼Ì³×¿ä? ±Ù¼º °¡µæÇÑ ¸ðÇè°¡ÀÌ½Ã³×¿ä~ ÇÏÁö¸¸ ±Ù¼ºÀº °è¼Ó ÀÌ¾îÁ®¾ß ÇÑ´Ù±¸¿ä!!
_ENUM( STR_ID_15569 )		// [CN] ¼ö°íÇÏ¼Ì¾î¿ä~ ±Ù¼º Å¥ºê¿¡ ±Ù¼º Æ÷¼Ç ¿Ü¿¡ Æ÷¼Ç ¸î °³¸¦ ´õ ³Ö¾ú´ä´Ï´Ù. ÈÄÈÊ. ³»ÀÏµµ ¶Ç µå¸±²²¿ä~
_ENUM( STR_ID_15570 )		// [CN] 2Â÷ ÀüÁ÷À» ÇÏ¼ÌÀ¸¸é »õ·Î¿î ½ºÅ³À» ¹è¿ì¼Å¾ß°ÚÁÒ? ½ºÅ³Æ÷ÀÎÆ®°¡ ¾ø´Ù±¸¿ä? °ÆÁ¤¸¶¼¼¿ä~ ÀÚ°Ý¸¸ º¸¿©ÁÖ½Ã¸é Á¦°¡ µµ¿Íµå¸®°Ú½À´Ï´Ù~
_ENUM( STR_ID_15571 )		// [CN] Á¤¸» Á¦°¡ µå¸° Á¶°ÇÀ» ¿Ï·áÇÏ°í ¿À½Å°Å¿¡¿ä? ¿ì¿Í~ ¿©±â ¸Á°¢ÀÇ µå¸µÅ©¸¦ ¼±¹°·Î µå¸±²²¿ä. À¯È¿±â°£ÀÌ ÀÖÀ¸´Ï »ç¶óÁö±â Àü¿¡ ²À »ç¿ëÇÏ½Ã±æ ¹Ù¶ó°Ú½À´Ï´Ù~
_ENUM( STR_ID_15572 )		// [CN] ¼öµµ º§´õ°¡ À§±â¿¡ ºüÁ³´Ù°í ÇÕ´Ï´Ù. ÀÌ ¼Ò½ÄÀ» ³Î¸® ÆÛÆ®·Á ÁÖ¼¼¿ä. ±×·¸°Ô ÇØÁÖ½Ã¸é º§´õ ´øÀü¿¡¼­ ±¸ÇÑ ¾ÆÀÌÅÛÀ» ³ª´²µå¸®°Ú½À´Ï´Ù.
_ENUM( STR_ID_15573 )		// [CN] ¸¹Àº ¸ðÇè°¡´Ôµé¿¡°Ô ¼Ò½ÄÀ» ÀüÇß³ª¿ä? ³»ÀÏµµ ¼Ò½ÄÀ» ÀüÇØÁÖ½Ã¸é ³»ÀÏµµ º¸»óÀ» ÇØµå¸®°Ú½À´Ï´Ù. ²À µµ¿ÍÁÖ½Ã±æ ¹Ù¶ø´Ï´Ù.
_ENUM( STR_ID_15574 )		// [CN] º§´õ¿¡ ¸¹Àº ¸¶Á·µéÀÌ Ä§°øÇß´Ù°í ÇÕ´Ï´Ù. ¹°·Ð ¸ðÇè°¡´Ôµµ µµ¿ÍÁÖ½Ã¸®¶ó ¹Ï°ÚÁö¸¸ ±×°É·Î ¾ÈµÈ´ä´Ï´Ù. ¸¶Á·À» ¸ê»ìÇØ¾ß ÇÏ´Ï ºÐ¹ßÇØÁÖ¼¼¿ä~
_ENUM( STR_ID_15575 )		// [CN] ¸ðÇè°¡´ÔÀº ÃµÇÏ¹«ÀûÀÎ°¡¿ä? Á¤¸» ´ë´ÜÇÏ¼¼¿ä~ ¿©±â °¨»çÀÇ ¼±¹°ÀÔ´Ï´Ù. ¾ÕÀ¸·Îµµ ¿¤¸®¿À½º ´ë·úÀ» À§ÇØ ³ë·Â ºÎÅ¹ µå¸³´Ï´Ù.
_ENUM( STR_ID_15576 )		// [CN] ±×¸®°í ÀÌ »ç½ÇÀº ºñ¹ÐÀÎµ¥ ÇÑ µ¿¾È º§´õ ´øÀü¿¡¼­ Á¦°¡ ±¸ÇÑ °­È­¼®ÀÌ ³Î·ÁÀÖ´Ù°í ÇÕ´Ï´Ù. ¾î¼­ °¡º¸¼¼¿ä~
_ENUM( STR_ID_15577 )		// [US]¸ØÃß·Á¸é Å¬¸¯ÇÏ¼¼¿ä
_ENUM( STR_ID_15578 )		// [US]Àç°³ÇÏ·Á¸é Å¬¸¯ÇÏ¼¼¿ä
_ENUM( STR_ID_15579 )		// [US]Item Mall Option:\nYou can also purchase a Job\nChange item from the item\nmall to advance immediately!
_ENUM( STR_ID_15580 )		// [US]Àü¹æÀ¸·Î Àç»¡¸® µ¹°ÝÇÏ¿©\n400°Å¸® ³»ÀÇ ´ë»óÀ» (¹°¸®+¸¶¹ý) Æò±Õ °ø°Ý·ÂÀÇ\n500%·Î Å¸°ÝÇÏ°í , 6ÃÊ°£ µ¿°á½ÃÅ²´Ù.\n\n¡Ø ÆêÀÌ Æ¯º°ÇÑ »óÅÂ°¡ µÇ¸é Ä£¹Ðµµ¿¡ µû¶ó\n   °ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_15581 )		// [US]°­ÇÏ°Ô Àü¹æÀ» ¹è¾î °ø°£À» °¥¶ó\n500°Å¸® ³»ÀÇ ´ë»óÀ» (¹°¸®+¸¶¹ý) Æò±Õ °ø°Ý·ÂÀÇ\n1000%·Î Å¸°ÝÇÏ°í , 9ÃÊ°£ µ¿°á½ÃÅ²´Ù.\n\n¡Ø ÆêÀÌ Æ¯º°ÇÑ »óÅÂ°¡ µÇ¸é Ä£¹Ðµµ¿¡ µû¶ó\n   °ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_15582 )		// [US]°­ÇÏ°Ô Àü¹æÀ» Âñ·¯ °ø°£À» Âõ¾î\n700°Å¸® ³»ÀÇ ´ë»óÀ» (¹°¸®+¸¶¹ý) Æò±Õ °ø°Ý·ÂÀÇ\n240%·Î ¿¬¼Ó Å¸°ÝÇÏ°í , 12ÃÊ°£ µ¿°á½ÃÅ²´Ù.\n\n¡Ø ÆêÀÌ Æ¯º°ÇÑ »óÅÂ°¡ µÇ¸é Ä£¹Ðµµ¿¡ µû¶ó\n   °ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_15583 )		// 1¿ù 12ÀÏÀÌ¸é ¼¼¹øÂ° Á÷¾÷À» °¡Áö°Ô µÇ´Â ¿ëº´ Ä³¸¯ÅÍ°¡ ´©±¸ÀÎÁö ¸ÂÃß¾î º¼Å×¾ß?
_ENUM( STR_ID_15584 )		// ¼¼¹øÂ° ¿ëº´ ´ÜÀåÀÇ Â¡Ç¥´Â ¹«¾ùÀÏ±î?  ¾Ë¾Æ¸ÂÃçº¸°Ú´Ï?
_ENUM( STR_ID_15585 )		// »õ·Î µîÀåÇÏ°Ô µÉ ·¹ÀÌºìÀÇ ¼¼¹øÂ° ÀüÁ÷Àº ¾î¶² ½ºÅ¸ÀÏÀÇ ÀüÅõ¸¦ ÇÏ°Ô µÉÁö ±Ã±ÝÇÏÁö ¾Ê¾Æ? ±Ã±ÝÇÏÁö? ±Ã±ÝÇÏÁö?
_ENUM( STR_ID_15586 )		// ÈåÀ¸À½... ±×·±µ¥ ³»°Ô ±× Á¤º¸¸¦ ¾Ë·ÁÁØ 'Å©·Î¿ì'¶ó´Â  ¿ëº´ÀÌ ¾Æ¹«¿¡°Ô³ª ¾Ë·ÁÁÖÁø ¸»¶ó°í ¸»Çß°Åµç?  ±×·¡¼­, ±× ¼Ò½ÄÀ» °¨´çÇÒ ¼ö ÀÖ´Â ¸ðÇè°¡¿¡°Ô¸¸ ¾Ë·ÁÁÖ·Á°í ¸¾ ¸Ô¾ú¾î! Ä¼Ä¼
_ENUM( STR_ID_15587 )		// ±×·¡!! ³Í ¼¼¹øÂ° ·¹ÀÌºì¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µéÀ» ÀÚ°ÝÀÌ ÃæºÐÇÏ±¸³ª!!
_ENUM( STR_ID_15588 )		// ¼¼¹øÂ° ¿ëº´ ´ÜÀåÀº ¿ëº´´Ü¿¡¼­ ¸ö¿¡ ÀÍÈù ½ÇÀü ÀüÅõ¸¦ ÇÏ°Ô µÉ °Í ÀÌ¶ó°í ÇØ~~
_ENUM( STR_ID_15589 )		// ¿¬¼ÓÀûÀÎ °ø°ÝÀ¸·Î ³ª¼Òµå ÇÚµå°¡ °ú¿­ µÉ ¶§ ±îÁö »ó´ë¸¦ ¸ô¾Æ ºÙ¿© ¼ø½Ä°£¿¡ ¸·´ëÇÑ ÇÇÇØÀ» ÀÔÈú ¼ö ÀÖ´Ù°í ÇØ~~
_ENUM( STR_ID_15590 )		// 1¿ù 12ÀÏ,\n¿ëº´ ´ÜÀå´ÔÀÇ ¸ÚÁø\n¸ð½ÀÀÌ ¹àÇôÁø´Ù°í ÇØ\n±Ã±ÝÇÏ´Ù¸é Áö±Ý\n³ª¿¡°Ô ¹°¾î º¸¶ó±¸!
_ENUM( STR_ID_15591 )		// 1¿ù 26ÀÏ¿¡\n³ª¼Òµå ¿©¿ÕÀÇ »õ·Î¿î\nÈûÀÇ Á¤Ã¼°¡ ¹àÇô\nÁø´Ù°í ÇØ!\n±â´ëµÇÁö ¾Ê¾Æ?
_ENUM( STR_ID_15592 )		// [CN] ¾ó¸¶ ÈÄ¿¡ ¸¶Áö¸·À¸·Î ·¹ÀÌºìÀÇ 2Â÷ ÀüÁ÷ÀÌ »õ·Î ³ª¿À´Â °ÍÀ» ¾Æ½Ã³ª¿ä? ¸ðµç 2Â÷ ÀüÁ÷ÀÌ ³ª¿Â °ÍÀ» ±â³äÇÏ¿© ¼±¹°À» ÁØºñÇß´ä´Ï´Ù~
_ENUM( STR_ID_15593 )		// [CN] ¸Á°¢ÀÇ ¾Ë¾àÀÌ¶õ °ÍÀº ½ºÅ³Æ÷ÀÎÆ® 1SP¸¦ ´Ù½Ã µ¹·ÁÁÖ´Â ¾ÆÀÌÅÛÀÔ´Ï´Ù. ±ÍÇÑ ¾ÆÀÌÅÛÀÌ¶ó ¸¹ÀÌ ÁØºñ´Â ¸ø Çß´ä´Ï´Ù.
_ENUM( STR_ID_15594 )		// [CN] È¤½Ã ·¹ÀÌºì 1Â÷ ÀüÁ÷ ¸ðÇè°¡´ÔÀÌ¶ó¸é ´õ µå¸± ¼ö ÀÖ´ä´Ï´Ù. ¿Ö³Ä±¸¿ä? °¡Àå ´Ê°Ô 2Â÷ ÀüÁ÷ÀÌ ³ª¿ÔÀÚ³ª¿ä. ÈÄÈÊ
_ENUM( STR_ID_15595 )		// [CN] ±×·¡µµ °Å·¡°¡ °¡´ÉÇÑ ¾ÆÀÌÅÛÀÌ´Ï ·¹ÀÌºì´Ô¿¡°Ô ±¸ÇØº¸½Ã´Â °ÍÀº ¾î¶³±î¿ä?
_ENUM( STR_ID_15596 )		// [CN] Æ¯º°È÷ ·¹ÀÌºì´ÔÀ» À§ÇØ ¸Á°¢ÀÇ ¾Ë¾àÀ» ´õ ÁØºñ Çß´ä´Ï´Ù. 2Â÷ ÀüÁ÷ ±â´ëÇØ ÁÖ¼¼¿ä~
_ENUM( STR_ID_15597 )		// [CN] ¸Á°¢ÀÇ ¾Ë¾àÀÌ ºÎÁ·ÇÑ °Í °°³ª¿ä? 2Â÷ ÀüÁ÷ÀÌ °¡´ÉÇÑ 35·¹º§ÀÌ µÇ¸é ´õ µå¸±Å×´Ï ÀÚ°ÝÀÌ µÇ½Ã¸é ´Ù½Ã Ã£¾Æ¿À¼¼¿ä~
_ENUM( STR_ID_15598 )		// [CN] ÀÌÁ¦ °ð 2Â÷ ÀüÁ÷À» ÇÒ ¼ö ÀÖ°Ú³×¿ä~ ¼³·¹ÀÌ½ÃÁÒ?
_ENUM( STR_ID_15599 )		// [CN] È¤½Ã ¹ÞÀ¸½Å ¸Á°¢ÀÇ ¾Ë¾àÀÌ ³²À¸½Å´Ù¸é ´Ù¸¥ ¸ðÇè°¡´Ô¿¡°Ôµµ ³ª´²ÁÖ¼¼¿ä~ ±×·¯½Ç°ÅÁÒ?
_ENUM( STR_ID_15600 )		// [ JP ] ¹°ÀÇ ½Å³à´ÔÀÌ ±¸¿ø ¿äÃ»À» ÇÏ½Å µÚºÎÅÍ ÇÏ¸áÀÌ ¾Æ´Ñ ´Ù¸¥ Áö¿ª¿¡¼­ ¾ÏÈæ ¹éÀÛÀÎ ¶õÀ» º¸¾Ò´Ù´Â ¸ðÇè°¡µéÀÌ ´Ã°í ÀÖ¾î¿ä.
_ENUM( STR_ID_15601 )		// [ JP ] ¾î¶»°Ô µÈ ÀÏÀÎÁö È®ÀÎÀ» ºÎÅ¹µå¸±²²¿ä
_ENUM( STR_ID_15602 )		// [ JP ] ÀÌ ¸»½é²Ù·¯±â »Ç·ç ³à¼®!!!
_ENUM( STR_ID_15603 )		// [ JP ] ¸ðÇè°¡´Ô!! ¾ÏÈæ¹éÀÛ ¶õÀ» Èä³»³»´Â »Ç·ç¸¦ È¥ÁÙÀ» ³»ÁÖ¼¼¿ä!!
_ENUM( STR_ID_15604 )		// [ JP ] ÀÌ·± Àå³­À» Ä¡´Ù´Ï¡¦ ¿ë¼­ ÇÒ¼ö ¾ø´Ù!!
_ENUM( STR_ID_15605 )		// [ JP ] ÇÏ¸á¿¡ »õ·Î¿î ¸¶Á·ÀÌ µîÀåÀ» Çß¾î¿ä..
_ENUM( STR_ID_15606 )		// [ JP ] ±×·¡¼­ ¸ðÇè°¡´Ô¿¡°Ô ´Ù½ÃÇÑ¹ø ºÎÅ¹µå¸±²²¿ä
_ENUM( STR_ID_15607 )		// [ JP ] ÇÏ¸áÀ» ÁöÄÑÁÖ½Å ¿©·¯ºÐ¿¡°Ô µå¸®´Â ÁõÇ¥ÀÔ´Ï´Ù.
_ENUM( STR_ID_15608 )		// [ JP ] ÁøÁ¤ÇÑ ÇÏ¸áÀÇ ¼öÈ£ÀÚ¶ó´Â °ÍÀ» Áõ¸íÇØÁÖ½Ã¸é µÇ¿ä.
_ENUM( STR_ID_15609 )		// [ JP ] ¿ª½Ã ¸ðÇè°¡ ´ÔÀº ´Ù¸£½Ã³×¿ä~¢½
_ENUM( STR_ID_15610 )		// [ JP ] ¶õ »Ç·ç
_ENUM( STR_ID_15611 )		// [CN] È®ÀÎÀ» ´©¸£½Ã¸é ¿¤´õ ¸¶À»·Î ÀÌµ¿ÇÏ½Ç ¼ö ÀÖ½À´Ï´Ù.\n¿¤´õ ¸¶À»·Î ÀÌµ¿ÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_15612 )		// [CN] ¾È³çÇÏ¼¼¿ä~ ¸ðÇè°¡´Ô~\nÃáÀý¿¡´Â ¿ª½Ã º¹À» ¹Þ´Â °ÍÀÌ Á¦ÀÏÀÌÁÒ~
_ENUM( STR_ID_15613 )		// [CN] Æ¯È÷ °Å²Ù·Î µÈ º¹ÀÌ ÀÇ¹Ì°¡ ÀÖ´Âµ¥, ÇÑ ¹ø ¸ð¾Æº¸½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15614 )		// [CN] ±×·³ Á¦°¡ ÁØºñÇØº¼Å×´Ï Àá±ñ ³î´Ù°¡¿À¼¼¿ä~
_ENUM( STR_ID_15615 )		// [CN] ¿©±â º¹ ±ÛÀÚ°¡ ´ã°Ü ÀÖ´Â »óÀÚ¿¡¿ä~~
_ENUM( STR_ID_15616 )		// [CN] Á¦ Á¤º¸¿¡ ÀÇÇÏ¸é ·ç¸®¿¤°ú Ä«¹Ð¶ó°¡ ¹«¾ð°¡ °£ÀýÈ÷ Ã£°í ÀÖ´Ù°í ÇÏ³×¿ä.
_ENUM( STR_ID_15617 )		// [CN] µµ´ëÃ¼ ¹«¾ùÀ» Ã£´ÂÁö ¾Ë¾ÆºÁÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15618 )		// [CN] ±×·¸±º¿ä! ·ç¸®¿¤Àº Çà¿îÀ»...Ä«¹Ð¶ó´Â... ¿Ü·Î¿î°¡º¸±º¿ä..\n¿ØÁö Àúµµ ½½ÇÁ³×¿ä...
_ENUM( STR_ID_15619 )		// [CN] ¹º°¡ À§·ÎÇØ ÁÙ ¼ö ÀÖÀ¸¸é ÁÁ°Ú´Âµ¥...\n·ç¸®¿¤°ú Ä«¹Ð¶ó¿Í ÇÑ ¹ø ´ëÈ­ÇØº¸½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15620 )		// [CN] ¿ÃÇØ¿¡´Â Á¦°¡ Á¤.. Á¤Á÷¿øÀÌ µÇ±â À§ÇØ¼­ ²À Çà¿îÀÌ ÇÊ.. ÇÊ¿äÇØ¿ä!! Èæ...Èæ..
_ENUM( STR_ID_15621 )		// [CN] µ¿ÀüÀÌ µé¾î ÀÕ´Â ±³ÀÚ¸¸µÎ¸¦ ¸ÔÀ¸¸é ¾öÃ»³­ Çà¿îÀÌ ¿Â´Ù°í µé¾ú¾î¿ä!\n±× µ¿ÀüÀÌ µé¾î ÀÖ´Â ±³ÀÚ¸¸µÎ¸¦ ±¸ÇØ´Ù ÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15622 )		// [CN] ¿Í~ Á¤¸» °¨.. °¨»çÇÕ´Ï´Ù.
_ENUM( STR_ID_15623 )		// [CN] ¿ÃÇØ¿¡´Â ²À ³ªµµ ³²ÀÚ Ä£±¸¸¦ ±¸ÇØ¾ßÇÏ°Ú´Âµ¥...\n±×·¸´Ù°í ±× Çã¾àÇÑ ·Î¿ì´Â ½È°í...ÇÏ¾Æ.. ¾îµð ÁÁÀº ³²ÀÚ ¾øÀ¸·Á³ª?
_ENUM( STR_ID_15624 )		// [CN] ³»°¡ µéÀº ¼Ò¹®À¸·Î´Â »çÅÁÀÌ µé¾î ÀÕ´Â ±³ÀÚ¸¸µÎ¸¦ ¸ÔÀ¸¸é ¿ÃÇØ¿¡ Á¤¸» ´ÞÄÞÇÑ ÇØ¸¦ º¸³¾ ¼ö ÀÖ´Ù°í ÇØ!\n»çÅÁÀÌ µé¾î ÀÖ´Â ±³ÀÚ¸¸µÎ¸¦ ±¸ÇØ´Ù ÁÙ ¼ö ÀÖ°Ú¾î?
_ENUM( STR_ID_15625 )		// [CN] ÀÌ¾ß~ ³ÊÈñµé Á¤¸» ¸ÚÁøµ¥~\nÀÌ ±³ÀÚ¸¸µÎ´Â Àß ¸ÔÀ»°Ô~
_ENUM( STR_ID_15626 )		// [CN] ¾îµð±îÁö °¬¾ú´ø°Å¾ß?! Áö±Ý µµÀûµé ¶§¹®¿¡ ³­¸®°¡ ³µ´Ù°í!\nÀÚ¼¼ÇÑ ¾ê±â´Â ÇÏ°Å½º ÃÌÀå´Ô²² µèµµ·Ï ÇØ. ¿ì¸° ¸ÕÀú °£´Ù!
_ENUM( STR_ID_15627 )		// [CN] ¿À¿À... ¿Í ÁÖ¾ú±º! ·Î¿ì±º¿¡°Ô ¾ê±â´Â µé¾ú³ª?\n¿¤ÀÇ ³ª¹« °¡Àå ³ôÀº °÷¿¡ ÀÖ´Â ¿¤Àº ¿ì¸® ·çº¥ ¸¶À»ÀÇ »óÂ¡°úµµ °°Áö.
_ENUM( STR_ID_15628 )		// [CN] ±× ¿¤À» ³ë¸®´Â µµÀûµé ´öºÐ¿¡ ¿¤ ¼ö»ö´ë±îÁö °á¼ºÇØ¼­ ÁöÅ°°Å´Ã... ÀÌ¹ø¿£  ±Ô¸ð°¡ ½É»óÄ¡ ¾ÊÀº°Ô µµÀûµéÀÌ ÀÛÁ¤ÇÏ°í ¿Â ¸ð¾çÀÌ¾ß.\nÀÚ³×µµ ¾î¼­ ¿¤ÀÇ ³ª¹«·Î Ãâ¹ßÇÏµµ·Ï ÇÏ°Ô³ª!
_ENUM( STR_ID_15629 )		// [CN] Çã¾ï...Çã¾ï... ÀÌ·± ¸ÁÇÒ³ðÀÇ µµÀûµé! ÀÌ·± Ä¡»çÇÑ ¼öÀÛÀ» ºÎ¸®´Ù´Ï!.. ºÐÇÏ´Ù!\n¾îÀÌ, ½ÅÀÔ! ÀÏ´Ü ¸¶À»·Î µ¹¾Æ°¡ÀÚ. ³õÃÄ¹ö¸° ÀÌ»ó Ãß°ÝÀ» ÇÒ ÁØºñ¸¦ ÇØ¾ß°Ú¾î.
_ENUM( STR_ID_15630 )		// [CN] ·Î¿ì¿¡°Ô ¾ê±â´Â µé¾ú³×. ¿¤À» »©¾Ñ°Ü ¹ö¸®´Ù´Ï. Á¤¸» Å«ÀÏÀÌ¾ß...\nÀÚ³×µéÀÇ È°¾àÀÌ ´ë´ÜÇß´Ù°í ÇÏ´Ï ¹Ù·Î Ãß°ÝÀ» ºÎÅ¹ÇÏ°í ½ÍÁö¸¸... ±× Àü¿¡ ÇØ°áÇØ ÁáÀ¸¸é ÇÏ´Â ÀÏÀÌ ÀÖ³×.
_ENUM( STR_ID_15631 )		// [CN] ¿¤ÀÇ Æø¹ß ÀÌÀü ¿¤ÀÇ ³ª¹« ±ÙÃ³ ¿äÁ¤µéÀÌ »ì¾Ò´ø ÆóÇã¿¡ µµÀûµéÀÌ ³ªÅ¸³­ ¸ð¾çÀÎµ¥..\n¹®Á¦´Â ±× °÷ À¯Àû¿¡¼­ »Ç·çµéÀÌ ³­µ¿À» ºÎ·Á À¯ÀûÀÌ ÆÄ¼ÕµÇ°í ÀÖ´Â ¸ð¾çÀÌ¾ß
_ENUM( STR_ID_15632 )		// [CN] »Ç·ç ¹«¸®? ±× ¾äÀüÇÑ µ¿¹°µéÀÌ À¯ÀûÀ» ¾îÁö·´È÷°í ÀÖ´Ü ¸»ÀÎ°¡?\n±× °÷Àº ¿ª»çÀûÀ¸·Î Áß¿äÇÑ °÷ÀÌ¾ß! ÆÄÆí ÇÑ Á¶°¢ÀÌ¶óµµ µµµÏ¸Â°Ô µÖ¼± ¾È µÈ´Ù±¸!!!
_ENUM( STR_ID_15633 )		// [CN] Å©Èì... ±×·¸°Ô ‰çÀ¸´Ï ÀÚ³×µéÀÌ ½£¼ÓÀÇ ÆóÇã·Î °¡¼­ »Ç·çµéÀ» ¦i¾Æ³»°í, À¯ÀûÀ» ¿ø»óÅÂ·Î µ¹¸®±â À§ÇØ ±× ÆÄÆíÀ» ¸ð¾ÆÁÖ°Ú³ª?\nÀÌ¿ÕÀÌ¸é »Ç·çµéÀ» ¼±µ¿ÇØ Àå³­À» ½ÉÇÏ°Ô Ä£ Àª¸®¾ö »Ç·ç¿¡°Ô¼­ ¹Ý¼º¹®µµ ¹Þ¾Æ¿À¸é ÁÁÀ» °Í °°±¸¸¸.
_ENUM( STR_ID_15634 )		// [CN] ÈìÈì... µåµð¾î °¬±º. ¾Æ´ã½º±ºÀÇ ¹«¸®ÇÑ ºÎÅ¹À» µé¾îÁà¼­ °í¸¿³×.\n±×°Ç ±×·¸°í ÀÌ°Ô ±× Àª¸®¾öÀÌ¶õ »Ç·ç°¡ ¾´°Ç°¡? ±Û¾¾ ÇÏ°í´Â...
_ENUM( STR_ID_15635 )		// [CN] ¿ì¸®°¡ ¾ø´Â »çÀÌ ÀÏÀ» ÇÏ³ª ¸Ã¾Æ¼­ Ã³¸®Çß´Ù¸é¼­? ¹ÏÀ½Á÷ÇØ¼­ ÁÁ±º!\n¿ì¸®µµ ±× µ¿¾È ³î°í ÀÖÁø ¾Ê¾Ò¾î. ¿¤À» ÈÉÃÄ°£ µµÀûµéÀ» Ãß°ÝÇß´Âµ¥, ¾Æ¹«·¡µµ ¿· µµ½ÃÀÎ ¿¤´õ ÂÊÀ¸·Î µµ¸Á°£ °Í °°¾Æ.
_ENUM( STR_ID_15636 )		// [CN] ½Ã...½Ã²ô·¯! ¿ì¸®µµ ÃÖ¼±À» ´Ù Çß´Ù°í. ¿¤´õ·Î °¡´Â ±æ¸ñÀÇ ½ÀÁö ¾ËÁö? °Å±â ÁîÀ½¿¡¼­ ÀâÀ¸·Á´ø Âû³ª, µµÀûµéÀÌ °©ÀÚ±â Æ¢¾î³ª¿Í ¹æÇØÇß´Ü ¸»ÀÌ´Ù!\n°Ô´Ù°¡ ¿©ÅÂ²¯ º¸Áö ¸øÇÑ Ä¿´Ù¶õ »Ç·çµµ ¿ì¸± °ø°ÝÇß¾î.
_ENUM( STR_ID_15637 )		// [CN] ¾Æ´ã½º¿¡°Ô ¹°¾îº¸´Ï, ±× »Ç·ç´Â °í´ëºÎÅÍ ÀÌ ½£°ú ¿¤À» ÁöÄÑ¿À´ø ³à¼®ÀÌ¶ó´õ±º.\n¾Æ¹«·¡µµ, ¿¤À» µµÀûµéÀÌ ÈÉÃÄ°£°É ¾Ë°í ÂÑ¾Æ¿Â °Å°í, ´«¿¡ º¸ÀÌ´Â°Ô ¾øÀ¸´Ï ¿ì¸®±îÁö °ø°ÝÇÑ°Í °°¾Æ. ÀÚ²Ù ¹æÇØÇÑ´Ù¸é ¾îÂ¿ ¼ö ¾øÀÌ ÇØÄ¡¿ö¾ß...
_ENUM( STR_ID_15638 )		// [CN] ÈÞ¿ì... ¾îÂ¿ ¼ö ¾ø±º. ºÎÅ¹ÇØ ½ÅÀÔ.\n±×¸®°í ±æÀ» ¸·°í ÀÖ´Â µµÀû ¹«¸®µéµµ Ã³¸®ÇÏ´Â °Í ÀØÁö ¸»°í!
_ENUM( STR_ID_15639 )		// [CN] °í»ýÇß³×. ¾ØÀÇ µû¶æÇÑ ¸¶À½À» ¾Ë¾ÆÁà¼­ °í¸¿±º.\nÇÏÁö¸¸ ¿¤Àº µµÀûµéÀÇ ¼Õ¾Æ±Í¿¡ ÀÖÁö... µµÀû µÎ¸ñÀÎ º¥´õ½º´Â ÇÊ½Ã ¿¤´õ·Î ÇâÇßÀ» °Å¾ß.
_ENUM( STR_ID_15640 )		// [CN] ¾È³çÇÏ¼¼¿ä. ¸ðÇè°¡´Ô! ÀúÈñ COBO»ç¿¡¼­ ÀÌ¹ø ÃáÀý ½ÃÁðÀ¸·Î ¸ðÇè°¡´Ôµé²² Æ¯º°ÇÑ °ÍÀ» µå¸®°í ÀÖ¾î¿ä.
_ENUM( STR_ID_15641 )		// [CN] ±×°ÍÀÌ ¹«¾ùÀÌ³Ä ÇÏ¸é!\n¹Ù·Î ¾Æ¸®¿¤ÀÇ Çàº¹ ÁÖ¹®¼­¶ø´Ï´Ù.
_ENUM( STR_ID_15642 )		// [CN] Á¦ ÀÌ¸§ÀÌ µé¾î°¡ ÀÖÀ¸´Ï ¿ØÁö ºÎ²ô·´³×¿ä..ÇìÇò
_ENUM( STR_ID_15643 )		// [CN] ÇÑ¹ø »ç¿ëÇØ º¸½Ç·¹¿ä~? ³î¶ó¿î ÀÏÀÌ »ý±æ°Å¿¡¿ä~\n¹«·Á ·¹º§À» 1ÀÌ³ª ¿Ã·ÁÁØ´ä´Ï´Ù.
_ENUM( STR_ID_15644 )		// [CN] ´Ü!! 10·¹º§¿¡¼­ 14·¹º§±îÁö¸¸ »ç¿ëÇÒ ¼ö ÀÖ´ä´Ï´Ù. ÀÌ Á¡ ²À Âü°íÇØÁÖ¼¼¿ä.
_ENUM( STR_ID_15645 )		// [CN] ±×·³ ÃáÀý Çàº¹ÇÏ°Ô º¸³»¼¼¿ä~
_ENUM( STR_ID_15646 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº '¿¬¹« ÆøÆÄ'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15647 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº 'ÇÏÇ¬ ½ºÇÇ¾î'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15648 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº '±â°¡ ÇÁ·Î¹Ì³Í½º'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15649 )		// [³²ÀºÀÚ¸®]-------ÀÌ°Å ¾²½Ê¼î--------
_ENUM( STR_ID_15650 )		// [EU]¾È³çÇÏ¼¼¿ä~ Á¦°¡ ¹ß·»Å¸ÀÎ µ¥ÀÌ¸¦ ¸Â¾Æ Æ¯º°ÇÑ ¼±¹°À» ÁØºñÇß¾î¿ä!!¹°·Ð ±×³É µå¸± ¼ö ¾ø´Ù´Â°Ç ¾Æ½ÃÁÒ??
_ENUM( STR_ID_15651 )		// [EU]¼±¹°ÀÌ ¸¶À½¿¡ µå½ÇÁö ¸ð¸£°Ú³×¿ä~ ±×·¡µµ ¾Æ¸®¿¤ÀÌ Æ¯º°È÷ ÁØºñÇÑ ¼±¹°ÀÌ´Ï Àß »ç¿ëÇØÁÖ¼¼¿ä!!
_ENUM( STR_ID_15652 )		// [EU]±æµå¿¡ ¼Ò¼ÓµÈ Ä³¸¯ÅÍ¸¸ ±³È¯ ÇÒ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_15653 )		// ¾î¾î....³ÊÀÇ ¼±ÅÃÀ» º¸´Ï, ¿þÆù Å×ÀÌÄ¿¶ó´Â Á÷¾÷¿¡ °ü½ÉÀÌ ÀÖ³ª º¸³×.....
_ENUM( STR_ID_15654 )		// ¿þÆù Å×ÀÌÄ¿´Â ¿ëº´´Ü ½ÃÀýºÎÅÍ ¸ö¿¡ ÀÍÈù ½ÇÀü ÀüÅõ¸¦ ÇÏ´Â Á÷¾÷ÀÌ¶ó°í ÇØ...
_ENUM( STR_ID_15655 )		// ¿À¹öÈ÷Æ®¶ó´Â ½Ã½ºÅÛÀ» ÅëÇØ¼­ ¼ø½Ä°£¿¡ Æø¹ßÀûÀÎ µ¥¹ÌÁö¸¦ ÁÙ ¼ö ÀÖ´Ù°í ÇÏ´øµ¥...
_ENUM( STR_ID_15656 )		// ¿þÆù Å×ÀÌÄ¿¶ó´Â Á÷¾÷ÀÌ Á¤¸» ¸¾¿¡ µç´Ù¸é, ¸¶À»ÀÇ ´ëÀåÀåÀÌ ·»ÆÄµå ¾ÆÀú¾¾¸¦ ÇÑ ¹ø  ¸¸³ª º¸±æ ¹Ù·¡...µµ¿òÀÌ µÉ²¨¾ß..
_ENUM( STR_ID_15657 )		// À½? ¿¡ÄÚ°¡ ¸»Çß´ø ¸ðÇè°¡¶ó´Â ³à¼®ÀÌ ³Ê¾ß?
_ENUM( STR_ID_15658 )		// ¿þÆù Å×ÀÌÄ¿¿¡ ´ëÇØ¼­ ¾Ë°í ½Í´Ù°í? Èì....±×·³ Àß Ã£¾Æ ¿Ô¾î!!
_ENUM( STR_ID_15659 )		// ¾ó¸¶Àü¿¡ ¶°µ¹ÀÌ ¿ëº´ÀÌ ¿©±æ Áö³ª °£ÀûÀÌ ÀÖ´Âµ¥, ²À!! ÀüÇØ Áà¾ß ÇÒ ¹°°ÇÀÌ ÀÖ´Ù°í ÀÚ½ÅÀÇ ´ëÀåÀ» Ã£°í ÀÖ´Ù°í ÇÏ´õ±º...
_ENUM( STR_ID_15660 )		// ±Ã±ÝÁõÀÌ »ý°Ü Àá±ñ »ìÆìº¸´Ï...³ª¼Òµå ÇÚµå¸¦ °³Á¶ÇÏ´Â ¹ý¿¡ ´ëÇÑ ¼³°èµµ °°¾Æ º¸¿´´Âµ¥ ¸»ÀÌ¾ß...
_ENUM( STR_ID_15661 )		// ¶°µ¹ÀÌ ¿ëº´ÀÌ ¸¶Áö¸·À¸·Î ¸ñ°ÝµÈ Àå¼Ò°¡ ¿ù¸®ÀÇ ¼º ¿Ü°ûÀÌ¶ó°í ÇÏ´Ï...±× ¿ëº´ÀÇ ÈçÀûÀ» Ã£¾Æº¸´Â °ÍÀÌ ¾î¶§?
_ENUM( STR_ID_15662 )		// ±×·¡? ¶°µ¹ÀÌ ¿ëº´ÀÌ °¡Áö°í ÀÖ´ø ¼³°èµµ´Â Ã£¾Ò³ª? 
_ENUM( STR_ID_15663 )		// ¶°µ¹ÀÌ ¿ëº´Àº Ã£Áö ¸øÇßÁö¸¸, ¼³°èµµ´Â Ã£¾Ò½À´Ï´Ù. Áö³ª°¡´ø ¿ëº´¿¡°Ô ÈÉÃÆ´Ù°í ÇÏ´õ±º¿ä...
_ENUM( STR_ID_15664 )		// Èì....ÀÌ·± ¹æ½ÄÀÌ...!! ±×·¡ ÀÌ ¼³°èµµ°¡ ¸Â¾Æ...ÇÏÁö¸¸...
_ENUM( STR_ID_15665 )		// ºÐ¸í ÀÌ·¸°Ô ³ª¼Òµå ÇÚµå°¡ °³Á¶ µÈ´Ù¸é, ¼ø½Ä°£¿¡ ¾öÃ»³­ ÆÄ±«·ÂÀ» ³¾ ¼ö ÀÖÀ» °Å¾ß...
_ENUM( STR_ID_15666 )		// ÇÏÁö¸¸, À§Çè ºÎ´ãÀÌ ¹«Ã´ÀÌ³ª Å©±º...¾Æ¸¶ ³ª¼Òµå ÇÚµåÀÇ »ç¿ëÀÚµµ ÇÇÇØ¸¦ ÀÔ°Ô µÉ °ÍÀÌ¾ß...
_ENUM( STR_ID_15667 )		// ÀÚ³×ÀÇ ¶æÀ» ¸ð¸£´Â °ÍÀº ¾Æ´ÏÁö¸¸, ÀÌ·± À§ÇèÀ» °¨´ç ÇÒ ¼ö ÀÖÀ»Áö È®ÀÎ ÇØºÁ¾ß ÇÒ °Í °°¾Æ...
_ENUM( STR_ID_15668 )		// ¿ù¸®ÀÇ ¼º¿¡°¡¼­ ÀÚ³×ÀÇ °¢¿À¸¦ º¸¿©ÁÖ°Ô...¼º°øÇÑ´Ù¸é, ³»°¡ Ã¥ÀÓÁö°í ³ª¼Òµå ÇÚµå¸¦ °³Á¶ ÇØÁÖÁö!!
_ENUM( STR_ID_15669 )		// Èì...ÀÚ³×ÀÇ °¢¿À°¡ ÀÌÁ¤µµ ÀÏ ÁÙÀÌ¾ß...
_ENUM( STR_ID_15670 )		// ³ª¼Òµå ÇÚµå¸¦ °³Á¶ ÇØÁÖ±â·Î ÇÏÁö!!
_ENUM( STR_ID_15671 )		// Èì...¼³°èµµ ´ë·Î ¸¸µé·Á°í ÇÏ¸é, ÀÀÃàµÈ ¿¡³ÊÁö¸¦ ¿­·Î ¹Ù²ãÁÖ´Â ÀåÄ¡°¡ ÇÊ¿äÇÑµ¥...
_ENUM( STR_ID_15672 )		// ¾Æ¸¶, ¿ù¸® 8È£¿¡°Ô¼­ ±¸ÇÒ ¼ö ÀÖÀ» °Å¾ß!!
_ENUM( STR_ID_15673 )		// ´Ù¸¥ ÁØºñ´Â ¸ðµÎ ³»°¡ ¾Ë¾Æ¼­ ÇÒÅ×´Ï °¡¼­ ¿ù¸® 8È£ÀÇ '¿¡³ÊÁö ÄÚ¾î'À» Á» ±¸ÇØ ¿À°Ú¾î?
_ENUM( STR_ID_15674 )		// ±×·¡ ÀÌ°Å¾ß!! ÀÚ!! °³Á¶¸¦ ½ÃÀÛÇØ º¼±î?
_ENUM( STR_ID_15675 )		// ÀÌÁ¦...³Ê´Â ¿þÆù Å×ÀÌÄ¿¾ß!! À§ÇèÀ» °¨¼ö ÇÑ´Ù¸é Æø¹ßÀûÀÎ ÈûÀ» ¹ßÈÖ ÇÒ ¼ö ÀÖÀ»²¨¾ß!!
_ENUM( STR_ID_15676 )		// ÇÏÁö¸¸ ÀØÁö¸¶...Ç×»ó À§Çè ºÎ´ãÀÌ µû¸¥ ´Ù´Â°É ¸»ÀÌ¾ß..
_ENUM( STR_ID_15677 )		// ³ÊÀÇ ¼ÓÁËÀÇ ¿©Çà¿¡ ÀÌ ³ª¼Òµå ÇÚµå°¡ Å« ÈûÀÌ µÇ±æ ¹Ù·¡!!
_ENUM( STR_ID_15678 )		// [US]Âü°¡ÀÚµéÀÌ ´ëÀü¿¡ ÇÊ¿äÇÑ ¸®¼Ò½º ÆÐÄ¡ÁßÀÔ´Ï´Ù.\nÀá½Ã¸¸ ±â´Ù·Á ÁÖ¼¼¿ä.
_ENUM( STR_ID_15679 )		// [US]´ëÀü ¸®¼Ò½º ÆÐÄ¡°¡ ¿Ï·áµÇÁö ¾Ê¾Ò½À´Ï´Ù.\nÀá½Ã¸¸ ±â´Ù·Á ÁÖ¼¼¿ä.
_ENUM( STR_ID_15680 )		// [US]´ÙÀ½ ¸¶À»¸®¼Ò½º ÆÐÄ¡°¡ ¿Ï·áµÇÁö ¾Ê¾Ò½À´Ï´Ù.\nÀá½Ã ÈÄ ´Ù½Ã ½ÃµµÇØ ÁÖ¼¼¿ä.
_ENUM( STR_ID_15681 )		// [US]´ÙÀ½ ¸¶À»¸®¼Ò½º ÆÐÄ¡°¡ ¿Ï·áµÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_15682 )		// [US]±¸Á¤À» ¸ÂÀÌÇØ ¿ù¸®ÀÇ ¼ºÀ» ´Ù½Ã µ¹¾Æº¸´Â°Ç ¾î¶³±î¿ä??¿¾ Ãß¾ïÀ» ¶°¿Ã·Á º¸¸é¼­ ¸»ÀÌÁÒ..
_ENUM( STR_ID_15683 )		// [US]¹ú½á ´Ù µ¹°í ¿À½Å°Ç°¡¿ä??±×·Å ¿©±â ÀÌ ºÓÀº ºÀÅõ¸¦ µå¸®ÁÒ~ ¿Ã ÇÑÇØ º¹ ¸¹ÀÌ¹ÞÀ¸¼¼¿ä.
_ENUM( STR_ID_15684 )		// [US]¾îÀÌ~ ¿©±ä ¿ØÀÏÀÌ¾ß??¿©±â±îÁö ¿Â±è¿¡ ¿ëÀÌ »ê´Ù´Â ±× °÷À» ´Ù½Ã Á¶»çÇØ º¸´Â°Ç ¾î¶§??¹°·Ð °øÂ¥·Î µ¹¶ó´Â°Ç ¾Æ´Ï°í¡¦.º¸»óÀº ÀÌ¹Ì ÁØºñÇØµ×¾î!!
_ENUM( STR_ID_15685 )		// [US]ÀÚ!!¿©±â ºÓÀº ºÀÅõ¡¦.¾ó¸¶°¡ µé¾îÀÖÀ»Áö´Â ³ªµµ ¸ô¶ó!!
_ENUM( STR_ID_15686 )		// [US]¸ðÇè°¡ ¾ç¹Ý~ »õÇØ º¹ ¸¹ÀÌ ¹Þ°Ô³ª. ³ªµµ ÀÌÁ¦ ÇÑ »ìÀ» ´õ ¸Ô¾î ±×·±Áö..¿µ ±â¿îÀÌ ¾ø±¸¸¸ ±×·¡. ¾Æ¹«Æ° ºÓÀº ºÀÅõ¸¦ ¹Þ°í ½Í´Ù¸é ¾ËÅ×¶ó ÄÚ¾î¸¦ µ¹°í ¿À°Ô³ª.
_ENUM( STR_ID_15687 )		// [US] ŒÀºÀÌµéÀº ÈûÀÌ ³ÑÃÄ º¸¿©¼­ ÁÁ¾Æ. ÀÚ ¿©±â ºÓÀº ºÀÅõ¸¦ ¹Þ°Ô³ª.
_ENUM( STR_ID_15688 )		// [US]¸¶Á· Ä§°øÀº »õÇØ°¡ ¹à¾Æµµ ¸ØÃßÁö ¾Ê´Â±º¿ä. ¿ÃÇØµµ ½¯ ¼ö ¾ø½À´Ï´Ù!!³²ÂÊ °ÔÀÌÆ®¸¦ Å¬¸®¾îÇÏ°í ¿À¼¼¿ä~
_ENUM( STR_ID_15689 )		// [US]¿©±â ºÓÀº ºÀÅõ ÀÔ´Ï´Ù. ¿Ã ÇÑÇØµµ ¸¶Á· Ä§°øÀ» ´ëºñÇØ ÈûÀ» ½á ÁÖ¼¼¿ä!!
_ENUM( STR_ID_15690 )		// [TW]Áñ°Å¿î ÈÞÀÏÀ» º¸³×°í °è½Å°¡¿ä?\n¼³³¯!ÇÏ¸é ¹¹°¡ »ý°¢³ª¿ä~?\nÀü ÆøÁ×³îÀÌ°¡ »ý°¢³ª´øµ¥~\nÁ¦°¡ ÆøÁ×À» Á» µå¸±±î¿ä?\n¾îµðº¸ÀÚ~~(ºÎ½Ã·° ºÎ½Ã·°)
_ENUM( STR_ID_15691 )		// [TW]¾î¸Ú!\nÈ­¾àÀÌ ¾ø³×¿ä...\n¾îÂ¼Áö....?\n¾îÂ¼Áö....
_ENUM( STR_ID_15692 )		// [TW]ÀÌ°Ç...\nÈ­¾àÀ» ¾îµð¼­ ±¸Çß¾î¿ä~?\nÀÌ È­¾àÀ¸·Î Á¦°¡ ÆøÁ×À» ¸¸µé¾î µå¸±²²¿ä~\nÀá½Ã¸¸ ±â´Ù·Á ÁÖ¼¼¿ä~
_ENUM( STR_ID_15693 )		// [TW]¸ðÇè°¡´Ô »õÇØ º¹ ¸¹ÀÌ ¹ÞÀ¸¼¼¿ä~\nÀÌ°Ç! ÄÚº¸»ç¿¡¼­ ÁØºñÇÑ ¿À´ÃÀÇ ¿îÀ» ¹Ì¼ÇÀ¸·Î Á¡Ä¡´Â Á¡±¥³×¿ä~\nÁ¦°¡ ¹Ì¼ÇÀ» ÀÐ¾î µå¸®Á®~
_ENUM( STR_ID_15694 )		// [TW]ÀÌ Á¡±¥¸¦ °¡Áö°í ·ç¸®¿¤¿¡°Ô °¡º¸¶ó´Âµ¥¿ä~?
_ENUM( STR_ID_15695 )		// [TW]¾î¼­ ¿À¼¼¿ä~\nÁ¡±¥ ÂÊÁö¸¦ º¸¾ÆÇÏ´Ï ÀÌ°É ¹ÞÀ¸·Î ¿À¼Ì±º¿ä~?\nÀÚ! ¿©±â ÀÖ½À´Ï´Ù. ¿À´Ãµµ ÁÁÀºÇÏ·ç º¸³×¼¼¿ä~
_ENUM( STR_ID_15696 )		// [TW]ÀÌ Á¡±¥¸¦ °¡Áö°í ±Û·¹ÀÌºê´Ô¿¡°Ô °¡º¸¶ó´Âµ¥¿ä~?
_ENUM( STR_ID_15697 )		// [TW]Á¡±¥¸¦ °¡Áö°í ¿Â°Éº¸´Ï\n½Ã°øÀÇ °íÅëÀÌ ¾Æ´Ñ ¿À´ÃÀÇ Çà¿îÀ» Á¡Ä¡·Î ¿Ô±º...
_ENUM( STR_ID_15698 )		// [TW]Á¡±¥¸¦ °¡Áö°í Ä«¹Ð¶ó ¾ð´Ï¿¡°Ô °¡º¸½Ã¸é ¾Ë²¨¿¡¿ä~
_ENUM( STR_ID_15699 )		// [TW]¹«½¼ ÀÏÀÌÁö?\nÁ¡±¥¸¦ °¡Áö°í ¿Â°Éº¸´Ï.....\nÀÚ! ÀÌ°Ç ³× ¼±¹°ÀÌ´Ù\n¿îÀÌ ÁÁÀº ³à¼®ÀÌ±º..
_ENUM( STR_ID_15700 )		// [TW]Á¡±¥¸¦ °¡Áö°í Çï·» ¾ð´Ï¿¡°Ô °¡º¸¼¼¿ä~\nÁÁÀºÀÏÀÌ ÀÖÀ»²¨¿¡¿ä~
_ENUM( STR_ID_15701 )		// [TW]¾î¼­¿À¼¼¿ä~\n¾Æ! Á¡±¥¸¦ °¡Á®¿Ô±º¿ä~\nÀÚ! ÀÌ°Ç ¿À´Ã ´ç½ÅÀÇ ¼±¹° ÀÔ´Ï´Ù.\n´ÙÀ½¿¡ ¶Ç ¿À¼¼¿ä~
_ENUM( STR_ID_15702 )		// [TW]¿îÀÌ ÁÁÀ¸½Ã³×¿ä~\nÀúÈñ Áý¿¡¼­ ÆÄ´Â »çÅÁ 1°³¸¦ ±¸ÀÔ ÇØ Àú¿¡°Ô ¿À¶ó°í ÇÏ³×¿ä~
_ENUM( STR_ID_15703 )		// [TW]ÀúÈñ È¸»ç°¡... ÀÌ·±°É ¹Ì¼ÇÀ¸·Î ^^;;\n´Ù¸¥ ¹Ì¼Çº¸´Ü °£Æí ÇÑ°É·Î ÁÁ°Ô »ý°¢ÇÏ¼¼¿ä~
_ENUM( STR_ID_15704 )		// [TW]¿îÀÌ ÁÁÀ¸½Ã³×¿ä~\nÀúÈñ Áý¿¡¼­ ÆÄ´Â °úÀÚ 2°³¸¦ ±¸ÀÔ ÇØ Àú¿¡°Ô ¿À¶ó°í ÇÏ³×¿ä~
_ENUM( STR_ID_15705 )		// [TW]¿îÀÌ ÁÁÀ¸½Ã³×¿ä~\nÀúÈñ Áý¿¡¼­ ÆÄ´Â »çÅÁ 3°³¿Í °úÀÚ 3°³¸¦ ±¸ÀÔ ÇØ Àú¿¡°Ô ¿À¶ó°í ÇÏ³×¿ä~
_ENUM( STR_ID_15706 )		// [TW]¿îÀÌ ÁÁÀ¸½Ã³×¿ä~\nÀúÈñ Áý¿¡¼­ ÆÄ´Â »çÅÁ 12°³¿Í °úÀÚ 12°³¸¦ ±¸ÀÔ ÇØ Àú¿¡°Ô ¿À¶ó°í ÇÏ³×¿ä~
_ENUM( STR_ID_15707 )		// [TW]´øÀü 1È¸¸¦ °æÇèÇÏ°í ¿À¶ó°í ÇÏ³×¿ä~/nÁ¡±¥µµ °°ÀÌ °¡Á® ¿À¶ó°í ÇÏ³×¿ä~
_ENUM( STR_ID_15708 )		// [TW]ÀÚ! ¿©±â ¼±¹°ÀÔ´Ï´Ù. ^^
_ENUM( STR_ID_15709 )		// [TW]´øÀü 2È¸¸¦ °æÇèÇÏ°í ¿À¶ó°í ÇÏ³×¿ä~/nÁ¡±¥µµ °°ÀÌ °¡Á® ¿À¶ó°í ÇÏ³×¿ä~
_ENUM( STR_ID_15710 )		// [TW]´øÀü 3È¸¸¦ °æÇèÇÏ°í ¿À¶ó°í ÇÏ³×¿ä~/nÁ¡±¥µµ °°ÀÌ °¡Á® ¿À¶ó°í ÇÏ³×¿ä~
_ENUM( STR_ID_15711 )		// [TW]´øÀü 5È¸¸¦ °æÇèÇÏ°í ¿À¶ó°í ÇÏ³×¿ä~/nÁ¡±¥µµ °°ÀÌ °¡Á® ¿À¶ó°í ÇÏ³×¿ä~
_ENUM( STR_ID_15712 )		// [TW]´ëÀü(PVP) 5È¸ °æÇèÇÏ°í ¿À¶ó°í ÇÏ³×¿ä~
_ENUM( STR_ID_15713 )		// [TW]´ëÀü(PVP) 10È¸ °æÇèÇÏ°í ¿À¶ó°í ÇÏ³×¿ä~
_ENUM( STR_ID_15714 )		// [TW]´ëÀü(PVP)¿¡¼­ 1È¸ ½Â¸®ÇÏ°í ¿À¶ó°í ÇÏ³×¿ä~
_ENUM( STR_ID_15715 )		// [TW]´ëÀü(PVP)¿¡¼­ 3È¸ ½Â¸®ÇÏ°í ¿À¶ó°í ÇÏ³×¿ä~
_ENUM( STR_ID_15716 )		// [CN] ¾È³çÇÏ¼¼¿ä. ¸ðÇè°¡´Ô!\nÀÌ¹ø¿¡ ÀúÈñ COBO»ç¿¡¼­ °¡¿­±â ±³È¯ Æ¼ÄÏÀ» °¡Á®¿À½Ã¸é ¾óÀ½ Á¶°¢»ó °¡¿­±â·Î ±³È¯ÇØµå¸®´Â ÀÌº¥Æ®¸¦ ÇÏ°í ÀÖ´ä´Ï´Ù!
_ENUM( STR_ID_15717 )		// [CN] ±×·¯´Ï ²À °¡¿­±â ±³È¯ Æ¼ÄÏÀ» °¡Á®¿À¼¼¿ä~\nµé¸®´Â ¼Ò¹®¿¡ ÀÇÇÏ¸é 30°³¸¦ »ç´Â °ÍÀÌ ´õ ½Î´Ù´Â ¼Ò¹®µµ¡¦
_ENUM( STR_ID_15718 )		// [CN] ¿©±â ¾óÀ½ Á¶°¢»ó °¡¿­±â¿¡¿ä~
_ENUM( STR_ID_15719 )		// 1¿ù 26ÀÏÀÌ¸é ¼¼¹øÂ° Á÷¾÷À» °¡Áö°Ô µÇ´Â ³ª¼Òµå ¿©¿Õ´ÔÀÌ ´©±¸ÀÎÁö ¸ÂÃß¾î º¼Å×¾ß?
_ENUM( STR_ID_15720 )		// ¼¼¹øÂ° ³ª¼Òµå ¿©¿ÕÀÇ »óÂ¡Àº ¹«¾ùÀÏ±î?  ¾Ë¾Æ¸ÂÃçº¸°Ú´Ï?
_ENUM( STR_ID_15721 )		// »õ·Î µîÀåÇÏ°Ô µÉ ÀÌºêÀÇ ¼¼¹øÂ° ÀüÁ÷Àº ¾î¶² ½ºÅ¸ÀÏÀÇ ÀüÅõ¸¦ ÇÏ°Ô µÉÁö ±Ã±ÝÇÏÁö ¾Ê¾Æ? ±Ã±ÝÇÏÁö? ±Ã±ÝÇÏÁö?
_ENUM( STR_ID_15722 )		// ÈåÀ¸À½... ±×·±µ¥ ±× Á¤º¸´Â ³ª¼Òµå ¿©¿ÕÀÇ ºñ¹Ð ÀÌ¶ó°í ÇÏ°Åµç? ±×·¡¼­, ±× ºñ¹ÐÀ» °¨´ç ÇÒ ¼ö ÀÖ´Â ¸ðÇè°¡¿¡°Ô¸¸ ¾Ë·Á ÁÖ·Á°í ¸¾ ¸Ô¾ú¾î!! Ä¼Ä¼
_ENUM( STR_ID_15723 )		// ±×·¡!! ³Í ¼¼¹øÂ° ÀÌºê¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µéÀ» ÀÚ°ÝÀÌ ÃæºÐÇÏ±¸³ª!!
_ENUM( STR_ID_15724 )		// ¼¼¹øÂ° ³ª¼Òµå ¿©¿ÕÀº »õ·Î¿î ÄÚµå¸¦ ÅëÇØ¼­ ¿¤ ¿¡³ÊÁö¸¦ ¿©·¯ °¡Áö ÇüÅÂ·Î º¯°æ ½ÃÅ³ ¼ö ÀÖ´Ù°í ÇØ!!
_ENUM( STR_ID_15725 )		// ¶Ç, ¿¤ ¿¡³ÊÁöÀÇ ÁõÆø°ú ±¼ÀýÀ» ÅëÇØ¼­ ¿©·¯ °¡Áö ¿ëµµ·Î »ç¿ë ÇÒ ¼ö ÀÖ´Ù°í ÇÏ´øµ¥...
_ENUM( STR_ID_15726 )		// ·ç¸®¿¤ÀÇ ÄíÆùÀ» °¡Áö°í ¿À½Ã¸é º¸»óÀ¸·Î ÀÌ ¿­¼è¸¦ µå¸±²²¿ä~
_ENUM( STR_ID_15727 )		// ÄíÆùÀ» °¡Á® ¿À¼Ì³×¿ä!!¿­¼è¸¦ ÀºÇà¿¡ ¸Ã±â½Ã°í ÀºÇà °øÀ¯ ¼­ºñ½º¸¦ ÀÌ¿ëÇØ ´Ù¸¥ ÄÉ¸¯ÅÍ·Î ÀÌ ¿­¼è¸¦ Ã£¾Æ°¡½Ã¸é º¸»óÀ» µå¸³´Ï´Ù.
_ENUM( STR_ID_15728 )		// ±âÈ¸´Â ´Ü ÇÑ¹øÀÌ´Ï ¾î´À ÄÉ¸¯ÅÍ·Î º¸»óÀ» ¹ÞÀ»Áö ½ÅÁßÇÏ°Ô ¼±ÅÃÇÏ¼¼¿ä!!
_ENUM( STR_ID_15729 )		// ¾È³çÇÏ¼¼¿ä ¸ðÇè°¡´Ô!!°æÇèÄ¡ ¾ò´Â ´øÀüÀ» ¿ä±¸ È½¼ö ¸¸Å­ ÇÃ·¹ÀÌ ÇÏ½Ã¸é ¹ßµµÀå º¸»óÀ¸·Î µå¸°´ä´Ï´Ù!!
_ENUM( STR_ID_15730 )		// ¹ßµµÀåÀ» º¸»óÀ¸·Î µå¸±²²¿ä~ ¾ÕÀ¸·Îµµ ÀúÈñ ÄÚº¸¸¦ ¸¹ÀÌ »ç¶ûÇØ ÁÖ¼¼¿ä!!
_ENUM( STR_ID_15731 )		// ÀÌÁ¦ºÎÅÍ ÀÎº¥Åä¸®¸¦ ´õ Å©°Ô È®Àå ÇÒ ¼ö ÀÖ´Ù°í ÇÏ´Âµ¥..¼Ò½Ä µéÀ¸¼Ì¾î¿ä??±× ±â³äÀ¸·Î ÀúÈñ ÄÚº¸»ç¿¡¼­ Æ¯º°È÷ ÀÎº¥Åä¸®¸¦ È®Àå ÇÒ ¼ö ÀÖµµ·Ï µµ¿Íµå¸®°í ÀÖ´ä´Ï´Ù!!
_ENUM( STR_ID_15732 )		// °æÇèÄ¡ ¾ò´Â ´øÀüÀ» 3È¸ ÇÃ·¹ÀÌ ÇÏ½Ã¸é ÄíÆùÀ» µå·Á¿ä~
_ENUM( STR_ID_15733 )		// ÀÌ ÄíÆùÀ» 12Àå ¸ð¾Æ ¿À½Ã¸é ÇÑ°¡Áö ÅÇÀÇ ÀÎº¥Åä¸®¸¦ È®ÀåÇÒ ¼ö ÀÖ´Â ¾ÆÀÌÅÛ°ú ±³È¯ÇØ µå¸±²²¿ä!!
_ENUM( STR_ID_15734 )		// ¸ðÇè°¡´ÔÀº Á¤¸» ÄÚº¸ÀºÇàÀÇ Ãæ¼ºµÈ °í°´ÀÌ½Ã³×¿ä~ °¨»çµå¸³´Ï´Ù.
_ENUM( STR_ID_15735 )		// ÀÌ¹ø¿¡ ÄÚº¸ ÀºÇà¿¡¼­ ÀºÇà °øÀ¯ ¼­ºñ½º¸¦ ½ÃÀÛÇÏ¸é ¸¹Àº ED°¡ ÇÊ¿äÇÏ°ÔµÇ¾î Ã¤±ÇÀ» ¹ß±ÞÇß¾î¿ä.
_ENUM( STR_ID_15736 )		// ¸ðÇè°¡´Ô²²¼­ ÄÚº¸ ÀºÇà ¿î¿µÀ» À§ÇØ Ã¤±ÇÀ» ±¸ÀÔÇØ ±âºÎÇØ ÁÖ½Ã¸é ÀúÈñ ÀºÇà¿¡¼­ ÁØºñÇÑ Æ¯º° »çÀºÇ° ¹ÞÀ» ¼ö ÀÖ´Â ±³È¯±ÇÀ» µå¸°´ä´Ï´Ù!!
_ENUM( STR_ID_15737 )		// ÀÌ ±³È¯±ÇÀ» Àú¿¡°Ô ÁÖ½Ã¸é Æ¯º° »çÀºÇ° Å¥ºê¸¦ µå¸³´Ï´Ù
_ENUM( STR_ID_15738 )		// Æ¯º° »çÀºÇ° ±³È¯±ÇÀ» °¡Á®¿À½Ã¸é Æ¯º° »çÀºÇ° Å¥ºê¸¦ µå·Á¿ä~
_ENUM( STR_ID_15739 )		// Æ¯º° »çÀºÇ° Å¥ºê¿£ ¹«¾ùÀÌ µé¾î ÀÖÀ»±î¿ä??
_ENUM( STR_ID_15740 )		// [JP] À½Ä§ÇÑ È£¾ÆÅ²ÀÌ º§´õ¸¦ È¯°¢ ¼Ó¿¡ ºü¶ß·È¾î¿ä!!
_ENUM( STR_ID_15741 )		// [JP] ¸ðÇè°¡´Ô²²¼­ µµ¿Í ÁÖ¼¼¿ä!!
_ENUM( STR_ID_15742 )		// [JP] ¿ª½Ã ¸ðÇè°¡´ÔÀº ´ë´ÜÇÏ¼¼¿ä!!
_ENUM( STR_ID_15743 )		// [JP] ±âÁ¸ÀÇ ºñ¹Ð´øÀü¿¡ º¯È­°¡ »ý°å´Ù°í ÇÏ³×¿ä
_ENUM( STR_ID_15744 )		// [JP] ¹«½¼ º¯È­ÀÎÁö ±Ã±ÝÇÏÁö ¾ÊÀ¸¼¼¿ä?
_ENUM( STR_ID_15745 )		// [JP] »õ·Î¿î ºñ¹Ð ´øÀüÀº ¾î¶²°¡¿ä?? ¹¹ ¸ðÇè°¡´Ô ½Ç·ÂÀÌ¸é °£´ÜÇÏÁÒ?
_ENUM( STR_ID_15746 )		// [JP] Ä¼ÇÏ~ ¶ó¼Î°¡ ´õ °­ÇØÁö°í ½ÍÀº°¡ º¸±¸³ª?
_ENUM( STR_ID_15747 )		// [JP] ÀÌ ´©³ª°¡ ÁÖ´Â Àß ¿Ï¼öÇÏ¸é µµ¿Í ÁÙ ¼öµµ ÀÖÁö~
_ENUM( STR_ID_15748 )		// [JP] ÀÚ ¿©±â~! ÀÌ°É·Î ÀÌ¹ø¿¡ »õ·Ó°Ô ¹è¿ï ¼ö ÀÖ´Â ±â¼úÀ» ¹è¿ö º¸´Â°Ô ¾î¶§?
_ENUM( STR_ID_15749 )		// /Å«Àý
_ENUM( STR_ID_15750 )		// /¼¼¹è
_ENUM( STR_ID_15751 )		// ¿©·¯ºÐ!!! »õÇØ°¡ Ã£¾Æ ¿Ô¾î¿ä!!! ¿©·¯ºÐÀÇ »õÇØ ¼Ò¸ÁÀº ¹«¾ùÀÎ°¡¿ä?
_ENUM( STR_ID_15752 )		// ¾Æ¸®¿¤ÀÇ »õÇØ ¼Ò¸ÁÀº ¸ðÇè°¡ ¿©·¯ºÐÀÌ ´õ °­ÇØÁ®¼­ ÀÌ ¿¤¸®¿À½º ´ë·úÀ» ÁöÄÑ ÁÖ´Â °ÍÀÌ¶ø´Ï´Ù. 
_ENUM( STR_ID_15753 )		// ±×·¡¼­ Æ¯º°ÇÑ ¼±¹°À» ÁØºñ Çß´Âµ¥....±×³É µå¸± ¼ö´Â ¾ø°í....
_ENUM( STR_ID_15754 )		// '¾îµÒÀÇ ¹®'¿¡¼­ ¸ðÇè°¡´ÔÀÇ ½Ç·ÂÀ» º¸¿©ÁÖ¼¼¿ä!! ±×·³ Á¤¸» ±ôÂ¦ ³î¶ö ¼±¹°À» µå¸±²²¿ä!!
_ENUM( STR_ID_15755 )		// ¿ª½Ã!! ´ë´Ü ÇÏ¼¼¿ä~~ ÀÚ ¿©±â »õÇØ ¸ÂÀÌ ¼±¹°ÀÌ¿¡¿ä!! 
_ENUM( STR_ID_15756 )		// ³»ÀÏµµ ÀÌº¥Æ®°¡ °è¼Ó µÇ´Ï±ñ!! ÀØÁö ¸»°í ²À Ã£¾ÆÁÖ¼¼¿ä!! ¾à¼ÓÀÌ¿¡¿ä~~
_ENUM( STR_ID_15757 )		// [TW]»õ·Î¿î ¸ðÇè°¡ ÀÌ½Å°¡¿ä?\nÀç¹ÌÀÖ´Â ¸ðÇè´ãÀÌ µè°í ½Í³×¿ä~\nÀú¿¡°Ô Àç¹ÌÀÖ´Â ¸ðÇè´ãÀ» °¡Á® ¿À½Ã¸é\nÄÚº¸»ç¿¡¼­ µå¸®´Â ¸ðÇèÀÇ ÁõÇ¥¸¦ µå¸®Á®~
_ENUM( STR_ID_15758 )		// [TW]´ë´ÜÇÑ ¸ðÇè´ãÀÌ³×¿ä~\n³»ÀÏ ¶Ç µé·Á ÁÖ½Ç·¡¿ä~?
_ENUM( STR_ID_15759 )		// [TW]°¢¼º ½Ã Å©¸®Æ¼ÄÃ 2% »ó½Â
_ENUM( STR_ID_15760 )		// [TW]°¢¼º ½Ã ÀÌµ¿¼Óµµ 1% »ó½Â
_ENUM( STR_ID_15761 )		// [TW]°¢¼º ½Ã Á¡ÇÁ¼Óµµ 1% »ó½Â
_ENUM( STR_ID_15762 )		// 1¿ù 26ÀÏ¿¡\n³ª¼Òµå ¿©¿Õ´ÔÀÇ\n»õ·Î¿î ¸ð½ÀÀ» º¸°Ô\nµÉ²¨¾ß.\n±Ã±ÝÇÏ´Ù¸é Áö±Ý\n³ª¿¡°Ô ¹°¾î º¸¶ó±¸!
_ENUM( STR_ID_15763 )		// 2¿ù 9ÀÏ¿£\nÇÏ¸áÀÇ ÇÏ¾á ´Á´ë°¡\n´õ ¸ÚÀÖ¾îÁø ¸ð½ÀÀ»\nº¸¿©ÁØ´Ù°í ÇØ.\n±â´ëµÇÁö ¾Ê¾Æ?
_ENUM( STR_ID_15764 )		// 1¿ù 28ÀÏ¡¦\nÇì´Ï¸£ ½Ã°øÀÇ ¾ÆÀÌÅÛ\nÀ» È¹µæ ÇÒ ¼ö ÀÖ´Â\nÅ¥ºê¸¦ ÁÖµµ·Ï ÇÏÁö.\n³ªÀÇ »õÇØ ÀÎ»ç¶ó°í\nÇÒ±î¡¦ÅªÅªÅª¡¦
_ENUM( STR_ID_15765 )		// Å«Àý
_ENUM( STR_ID_15766 )		// ¼¼¹è
_ENUM( STR_ID_15767 )		// [CN] ¿¤´õ ¸¶À»ÀÇ È£ÇÁ¸¸¾¾°¡ ±ÞÈ÷ ¸ðÇè°¡´ÔÀ» Ã£´Â´Ù°í ÇØ¿ä~\n¾î¼­ °¡º¸¼¼¿ä~
_ENUM( STR_ID_15768 )		// [CN] ¿Ô±º¿ä. ¸ðÇè°¡´Ô\n±äÈ÷ Àü´ÞÇÒ ¸»ÀÌ ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_15769 )		// [CN] ÀÌ¾ß±â¸¦ µé¾îº¸½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_15770 )		// [CN] ¾ó¸¶Àü¿¡ ¸ðÇè°¡´ÔÀÇ ´öºÐÀ¸·Î ¿ù¸®ÀÇ ¼º¿¡ ÁøÀÔÇÏ¿© Á¶»ç Áß, ¼ö»óÇÑ °÷À» ¹ß°ßÇÏ¿´½À´Ï´Ù.
_ENUM( STR_ID_15771 )		// [CN] °£ÆÇ ÀÌ¸§À» º¸´Ï ¿ù¸®ÀÇ ÁöÇÏ¿¬±¸½Ç ÀÌ¶ó°í ÇÏ´õ±º¿ä.\nÀÏ´Ü ÀÏ¹ÝÀÎÀÇ ÁøÀÔÀ» ¸·¾Æ ³õÀº »óÅÂ¶ó ÀÔÀå±ÇÀÌ ÀÖ¾î¾ß¸¸ µé¾î°¥ ¼ö°¡ ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_15772 )		// [CN] ±×°÷À¸·Î °¡¼Å¼­ ÇÑ ¹ø Á¶»çÇØº¸½ÃÁö ¾Ê°Ú½À´Ï±î?
_ENUM( STR_ID_15773 )		// [CN] ±×·¸±º¿ä. ¿µÁÖ°¡ ¿¬±¸¸¦ ÇÏ´ø °÷ÀÌ ¸Â´Â°¡ º¸±º¿ä.\n¼ö°íÇÏ¼Ì½À´Ï´Ù.
_ENUM( STR_ID_15774 )		// [CN] ¾Æ~ ±×¸®°í ¾Æ¸®¿¤¾¾°¡ ¸ðÇè°¡´ÔÀ» Ã£´ø °Í °°´õ±º¿ä.\n°¡º¸½Ã´Â°Ô ¾î¶»°Ú½À´Ï±î?
_ENUM( STR_ID_15775 )		// [CN] Á¦°¡ ¸ðÇè°¡´Ô²² ±äÈ÷ µå¸± ¸»ÀÌ ÀÖ¾î¿ä!\n½²~ ÀÌ°Ç ºñ¹ÐÀÌ´Ï±ñ Àý´ë ´Ù¸¥ »ç¶÷ÇÑÅ× ÀÌ¾ß±âÇÏ¸é ¾ÈµÇ¿ä~
_ENUM( STR_ID_15776 )		// [CN] ÀúÈñ COBO»ç¿¡¼­ ¿ù¸®ÀÇ ÁöÇÏ¿¬±¸½ÇÀ» Á¶»çÇÏ°í ³ª¿Â ºÐµé¿¡°Ô ÁõÇ¥¸¦ µå¸®°í ÀÖÁö¿ä? ¹Ù·Î ÁöÇÏ¿¬±¸¼ÒÀÇ ÄÚÀÎÀÌ¿ä~
_ENUM( STR_ID_15777 )		// [CN] ¿ø·¡´Â ÇÏ·ç¿¡ ÇÑ °³¾¿¸¸ µå¸®Áö¸¸, ÀúÇÑÅ× ÁöÇÏ¿¬±¸¼ÒÀÇ ÄÚÀÎÀ» 1°³ °¡Á®¿À½Ã¸é Æ¯º°È÷ 2°³¸¦ µå¸®°í ÀÖ¾î¿ä!\n¾î¶§¿ä~?ÇÑ ¹ø ÀúÇÑÅ× °¡Á®¿À½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15778 )		// [CN] ¹°·Ð ±×³É ¹Ù·Î µå¸®Áø ¾Ê±¸¿ä~\n¿ù¸®ÀÇ ÁöÇÏ¿¬±¸½ÇÀ» 2¹ø ´õ °¬´Ù¿À½Ã¸é ¹Ù²ãµå¸±°Ô¿ä~ÇìÇò
_ENUM( STR_ID_15779 )		// [CN] ¿Í~ ÄÚÀÎÀÌ±º¿ä~\n¿©±â 2°³¸¦ µå¸±°Ô¿ä~ÇìÇò
_ENUM( STR_ID_15780 )		// [CN] ÀÌºÁ~ ¿©±â¿¡ ¿Íº¸¶ó´É¡¦
_ENUM( STR_ID_15781 )		// [CN] ³Ê.. ¿ù¸®ÀÇ ÁöÇÏ¿¬±¸½ÇÀÌ¶ó°í »õ·Î ¹ß°ßµÈ °÷ ¾Ë°í ÀÖ³Ä´É?
_ENUM( STR_ID_15782 )		// [CN] ÇÒÂ¦.. ÇÒÂ¦.. ±× ¿ù¸®ÀÇ ÁöÇÏ¿¬±¸½ÇÀÌ¶ó´Â °÷ÀÌ ¿ØÁö ³» ¸¶ÀºÀ» ¶¯±â°Ô ÇÑ´Ù´É..\n°¡¼­ ¾î¶² °÷ÀÎÁö ÇÑ ¹ø º¸°í ¿À¶ó´É..
_ENUM( STR_ID_15783 )		// [CN] Çì¿¡.. ±×·± °÷ÀÌ¾ú³Ä´É..\nÈåÀÀ.. ´ä·Ê·Î ³»°¡ Æ¯º°ÇÑ °ÍÀ» ÁÖ°Ú´Ù´É..
_ENUM( STR_ID_15784 )		// [CN] ¿Ö ¶Ç ¿Ô³Ä´É..
_ENUM( STR_ID_15785 )		// [CN] ³ª¼Òµå ÅÍºó?.. ³»°¡ ±×·±°É Áá³Ä´É..\n³­ ±â¾ï ¾È³­´Ù´É..
_ENUM( STR_ID_15786 )		// [CN] ±×°ÍÀº ³»°¡ Ãë±ÞÇÏ´Â°Ô ¾Æ´Ï´Ï ·»ÆÄµå ÇÑÅ× °¡º¸¶ó´É..
_ENUM( STR_ID_15787 )		// [CN] È£¿À! ½Å±âÇÑ °ÍÀ» °¡Áö°í ¿Ô±¸¸¸!
_ENUM( STR_ID_15788 )		// [CN] ¼Òµå ½º¹Ì½º Ä¹Ã÷´Â Ç×»ó ÃÖ°íÀÇ Àåºñ¸¸ Ãë±ÞÇÏÁö!!
_ENUM( STR_ID_15789 )		// [CN] ÇÏÁö¸¸ ÃÖ°íÀÇ Àåºñ´Â ÀÚ°ÝÀÌ ÀÖ´Â ÀÚ¸¸ÀÌ »ç¿ëÇÒ ¼ö ÀÖÁö!\nÀÀ? ±×·±µ¥ ¼Õ¿¡ µç ±×°ÍÀº ¹¹³Ä? ³ª¼Òµå ÅÍºó?
_ENUM( STR_ID_15790 )		// [CN] ÀÌ°ÍÀ¸·Î ±²ÀåÇÑ °ÍÀ» ¸¸µé ¼ö ÀÖ°Ú±¸¸¸..\nÇÏÁö¸¸ ³Ê°¡ °­ÇÑ ÀÚ¶ó´Â °É ³ªÇÑÅ× ÀÔÁõÇØ¾ß ³»°¡ ¸¸µé¾î ÁÙ ¼ö ÀÖÁö.\n¹°·Ð Àç·áµµ °¡Áö°í ¿Í¾ßÇÏ°í!
_ENUM( STR_ID_15791 )		// [CN] ´ë½Å ³Ê°¡ °­ÇÏ´Ù´Â °ÍÀ» ³ªÇÑÅ× ÀÔÁõÇÑ´Ù¸é ³»°¡ Æ¯º°È÷ ÀÌ ³ª¼Òµå ÅÍºóÀ» Á¶±Ý ´õ ÁÖµµ·Ï ÇÏÁö. ¾î¶§? ÇØº¼¸¸ ÇÏÁö ¾Ê¾Æ?
_ENUM( STR_ID_15792 )		// [CN] È£¿À! ³Ê ´ë´ÜÇÏ±¸¸¸!
_ENUM( STR_ID_15793 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº '¿¤ ºÐ±¤°áÁ¤'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15794 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº 'Æ÷Åæ ÇÃ·¹¾î'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15795 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº '»ç¿ìÀüµå ½ºÅ¸'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15796 )		// È£¿À...³ÊÀÇ ¼±ÅÃÀ» º¸´Ï, ÄÚµå : ÀÏ·ºÆ®¶ó¿¡ °ü½ÉÀÌ ÀÖ³ª º¸³×.....
_ENUM( STR_ID_15797 )		// ÄÚµå : ÀÏ·ºÆ®¶ó´Â ¿¤ÀÇ ÈûÀ» ±¸Ã¼È­ ½ÃÄÑ ÇÊ¿ä¿¡ µû¶ó ÈûÀ» ÀÀÁý ½ÃÅ³ ¼ö ÀÖ´Ù°í ÇØ....
_ENUM( STR_ID_15798 )		// ¶Ç, ¿¡³ÊÁöÀÇ Ãâ·Â ÇüÅÂ¸¦ ¶Ç ´Ù¸¥ ÇüÅÂ·Î º¯°æ ÇÒ ¼öµµ ÀÖ´Ù°í ÇÏ´Ï±ñ......
_ENUM( STR_ID_15799 )		// ÄÚµå : ÀÏ·ºÆ®¶ó°¡ ¸¾¿¡ µç´Ù¸é, ¸¶À»ÀÇ ·»ÆÄµå ¾ÆÀú¾¾°¡ µµ¿Í ÁÙ²¨¾ß... ÇÑ¹ø...¸¸³ªºÁ..
_ENUM( STR_ID_15800 )		// À½? ¿¡ÄÚ°¡ ¸»Çß´ø ±× ¸ðÇè°¡ÀÎ°¡?
_ENUM( STR_ID_15801 )		// »õ·Î¿î ÄÚµå¿¡ ´ëÇØ¼­ ¾Ë°í ½Í´Ù°í? Èì....±×·³ Àß Ã£¾Æ ¿Ô¾î!!
_ENUM( STR_ID_15802 )		// ¾ó¸¶ Àü¿¡ ³»°¡ ºÐ±¤ ÇÁ¸®ÁòÀÌ¶ó´Â ¹°°ÇÀ» ¸¸µé¾ú´Âµ¥...
_ENUM( STR_ID_15803 )		// Àª¸®¾ö »Ç·ç¶ó´Â ³à¼®ÀÌ ¹ÝÂ¦ÀÌ´Â ¹°°ÇÀÌ¶ó°í ±×¸¸ ÈÉÃÄ°¡ ¹ö·È´Ü ¸»ÀÌ¾ß....
_ENUM( STR_ID_15804 )		// ºÐ±¤ ÇÁ¸®ÁòÀº ¿¤ÀÇ ¿¡³ÊÁö¸¦ ´Ù¾çÇÑ ÇüÅÂ·Î º¯°æ ½ÃÅ°´Â ÀåÄ¡ÀÎµ¥...³» »ý°¢ÀÎµ¥ ´Ï°¡ »õ·Î¿î ÄÚµå¸¦ °³¹æÇÏ´Âµ¥ µµ¿òÀÌ µÉ °Í °°Àºµ¥....
_ENUM( STR_ID_15805 )		// ¾î¶§? ³Ê Á¤µµÀÇ ½Ç·ÂÀÌ¸é »Ç·ç´Â ¹®Á¦ µÇÁö ¾ÊÀ» Å×´Ï, ¾î¼­ °¡¼­ ºÐ±¤ ÇÁ¸®ÁòÀ» Ã£¾Æ¿À¶ó±¸!!
_ENUM( STR_ID_15806 )		// ±×·¡!! ÀÌ°Å¾ß!! ³» ºÐ±¤ ÇÁ¸®Áò!!
_ENUM( STR_ID_15807 )		// ÀÌÁ¦ ÄÚµå¸¦ °³¹æ ÇÏ´Â ¹æ¹ýÀ» ¾Ë·Á ÁÖ½Ê½Ã¿À. 
_ENUM( STR_ID_15808 )		// Èì...ÇÏÁö¸¸ ¸»ÀÌ¾ß...¾ÆÁ÷ ÀÌ ºÐ±¤ ÇÁ¸®ÁòÀº ¾ÈÀü Å×½ºÆ®°¡ ³¡³ªÁö ¾Ê¾Æ¼­ À§ÇèÇÑ ¹°°ÇÀÎµ¥...
_ENUM( STR_ID_15809 )		// ¹Ì¾È ÇÏÁö¸¸ ¸»ÀÌ¾ß, ÀÌ ºÐ±¤ ÇÁ¸®ÁòÀÇ ¾ÈÀü Å×½ºÆ®¸¦ ÇÒ ¼ö ÀÖ°Ô µµ¿Í ÁÙ¼ö ÀÖ°Ú¾î?
_ENUM( STR_ID_15810 )		// ºÐ±¤ ÇÁ¸®ÁòÀÌ¶ó´Â ¹°°Ç ÀÚÃ¼°¡ ¿ö³« À§ÇèÇÑ ¹°°ÇÀÌ¶ó¼­ ¸»ÀÌ¾ß...
_ENUM( STR_ID_15811 )		// µé¸®´Â ¼Ò¹®¿¡´Â ¿ù¸®¼ºÀÇ ±× ±øÅë ·Îº¿ÀÌ ·¹ÀÌÁ®¸¦ ¹ß»ç ÇÑ´Ù°í ÇÏ´øµ¥...
_ENUM( STR_ID_15812 )		// ±× ·¹ÀÌÁ® ¹ß»ç ÀåÄ¡¸¦ Á» ±¸ÇØ´Ù ÁÖ¸é, ±Ý¹æ ¾ÈÀü Å×½ºÆ®¸¦ ³¡³¾ Å×´Ï±ñ!! ÀÚ ¾î¼­ Ãâ¹ß ÇØ!!
_ENUM( STR_ID_15813 )		// Èì...¿ª½Ã ¿¹»óÀ» ÇßÁö¸¸ ³»°¡ ¸¸µç ¹°°ÇÀº ¿ª½Ã ¿Ïº®ÇÏ±º!! ÇÏÇÏÇÏ
_ENUM( STR_ID_15814 )		// ÀÚ!! ÀÌÁ¦ ³Ê¿¡°Ô ºÐ±¤ ÇÁ¸®ÁòÀÇ ¼³¸í¹ýÀ» ¾Ë·Á ÁÖµµ·Ï ÇÒ²²!!
_ENUM( STR_ID_15815 )		// ¾î¶§? ÀÌÁ¦ ¾Ë°Ú¾î? ÀÌ ºÐ±¤ ÇÁ¸®ÁòÀ» ÅëÇÏ¸é, ¿¤ÀÇ ¿¡³ÊÁö¸¦ ÀÀÃàÇÏ°Å³ª ÁõÆø ½ÃÅ³ ¼ö ÀÖ¾î...
_ENUM( STR_ID_15816 )		// ºÐ¸í ³Êµµ ÀÌ·± ½ÄÀ¸·Î ÄÚµå¸¦ ÀÀ¿ë ÇÒ ¼ö ÀÖÀ» ²¨¾ß? ¹¹? Àß ¸ð¸£°Ú´Ù°í? 
_ENUM( STR_ID_15817 )		// ±×·¸´Ù¸é, ¿ª½Ã³ª ½ÇÀü ÈÆ·ÃÀÌ ÃÖ°íÁö »õ·Î¿î ÄÚµå°¡ ±ú¾î ³¯ ¼ö ÀÖµµ·Ï ¿ù¸®¼ºÀÇ º´»çµé°ú ÇÑ ¹ÙÅÁ ÀüÅõ¸¦ Ä¡·ç¾î º¸´Â°Å¾ß!!
_ENUM( STR_ID_15818 )		// ¿À...´ë´Ü ÇÑµ¥...»õ·Î¿î ÄÚµå¸¦ ±ú¿ì´Â °Í¿¡ ¼º°øÇß±¸³ª!!
_ENUM( STR_ID_15819 )		// ÀÌÁ¦...³Ê´Â ÄÚµå : ÀÏ·ºÆ®¶ó !!  ¿¤ÀÇ ¿¡³ÊÁö¸¦ ¿©·¯ °¡Áö ÇüÅÂ·Î »ç¿ë ÇÒ ¼ö ÀÖ°Ô µÉ²¨¾ß!!
_ENUM( STR_ID_15820 )		// ±×¸®°í ¿¡³ÊÁö¸¦ ÁõÆø ½ÃÅ³ ¼öµµ ÀÖÀ¸´Ï, ´õ °­·ÂÇÑ ¼º´ÉÀ» ¹ßÈÖ ÇÒ ¼ö ÀÖÀ»²¨¾ß!!
_ENUM( STR_ID_15821 )		// ³ÊÀÇ ¿©Çà¿¡ »õ·Î ±ú¾î³­ ÄÚµå°¡ Å« ÈûÀÌ µÇ¾î ÁÙ²¨¾ß!! 
_ENUM( STR_ID_15822 )		// [CN] ¸ðÇè°¡´Ô~ ÀÌÁ¦ ¹ß·»Å¸ÀÎµ¥ÀÌ°¡ ´« ¾Õ¿¡ ´Ù°¡ ¿Ô³×¿ä~
_ENUM( STR_ID_15823 )		// [CN] »ç¶ûÇÏ´Â ¿¬ÀÎ°ú ÀÇ¹Ì ÀÖ´Â ½Ã°£À» º¸³»¾ß°ÚÁÒ? ³×? Ä¿ÇÃÀÌ ¾Æ´Ï¶ó±¸¿ä?
_ENUM( STR_ID_15824 )		// [CN] Á¦°¡ ¼±ÅÃÇÒ ¼ö ÀÖ´Â ±âÈ¸¸¦ µå¸®°Ú½À´Ï´Ù~ Ä¿ÇÃÀÌ½Ã¶ó¸é ·¹µå ¸®º»À», ¼Ö·Î¶ó½Ã¸é ºí·ç ¸®º»À» ¼±ÅÃÇØ ÁÖ¼¼¿ä~
_ENUM( STR_ID_15825 )		// [CN] ¼±ÅÃÀ» µ¹¸± ¼ö ¾ø½À´Ï´Ù. ÈÄÈÊ. ¼±ÅÃ¿¡ µû¶ó Á¦°¡ µå¸° ¼±¹°µµ ´Þ¶óÁö´Ï ½ÅÁßÇÏ°Ô °í¸£½Ã±æ ¹Ù¶ø´Ï´Ù~
_ENUM( STR_ID_15826 )		// [CN] ½ÅÁßÈ÷ ¼±ÅÃÇÏ½Å°ÅÁÒ? ÀÌÁ¦ ½ÃÀÛÇØ º¼±î¿ä~
_ENUM( STR_ID_15827 )		// ÄÚµå ÀÏ·ºÆ®¶ó
_ENUM( STR_ID_15828 )		// ÀÌºê (ÄÚµå ÀÏ·ºÆ®¶ó)
_ENUM( STR_ID_15829 )		// ¶ô¿Â µÈ ´ë»óÀÌ ¾ø½À´Ï´Ù
_ENUM( STR_ID_15830 )		// [CN] ÃáÀý ÃàÆ÷
_ENUM( STR_ID_15831 )		// Á¡¸ê
_ENUM( STR_ID_15832 )		// ¿¤ ºÐ±¤°áÁ¤
_ENUM( STR_ID_15833 )		// ÆÄÆ¼Å¬ ·¹ÀÌ
_ENUM( STR_ID_15834 )		// ½ºÀ§ÇÁ ·Ñ¸µ
_ENUM( STR_ID_15835 )		// Æ÷Åæ ÇÃ·¹¾î
_ENUM( STR_ID_15836 )		// ±â°¡ ½ºÆ®¸²
_ENUM( STR_ID_15837 )		// »ç¿ìÀüµå ½ºÅ¸
_ENUM( STR_ID_15838 )		// ÀÌºÁ~ ÀÌ¹ø¿¡ Ãß°¡µÈ ½Å ½ºÅ³À» ¹è¿ü¾î??»õ·Î¿î ½ºÅ³À» ¹è¿ü´Ù¸é ¼÷´ÞµÇ±â À§ÇØ¼± ¼ö·ÃÀÌ ÇÊ¿äÇÏÁö!!´øÀü¿¡¼­ »õ·Î¿î ½ºÅ³À» ¼ö·ÃÇÏ°í ¿À¸é º¸»óÀ» ÁÖ°Ú¾î!!
_ENUM( STR_ID_15839 )		// ½Ç·ÂÀÌ Á» ´À´Â°Í °°¾Æ??¾ÆÁ÷ Àß ¸ð¸£°Ú´Ù¸é Á» ´õ ¼ö·ÃÀ» ÇØºÁ!!
_ENUM( STR_ID_15840 )		// Ç²º¼ÀÇ ÃÖ°­ Áö¿ªÀº ¾îµðÀÏ±î¿ä??¸ÂÃçº¸¼¼¿ä~ ¸ÂÃß½Å´Ù¸é Á» ´õ ÁÁÀº º¸»óÀ» ¸ÂÃßÁö ¸øÇÏ´õ¶óµµ º¸»óÀ» µå¸°´ä´Ï´Ù!!
_ENUM( STR_ID_15841 )		// ¾î´À Áö¿ªÀÌ ÃÖ°­ÀÌ µÉÁö Á¤¸» ±Ã±ÝÇÏ³×¿ä. ±â´ëÇÏ´Â ¸¶À½À¸·Î °á°ú¸¦ ±â´Ù·Á º¸µµ·ÏÇØ¿ä~
_ENUM( STR_ID_15842 )		// [JP] Å©Åª! »õ·Î¿î ½Ã°øÀ» µµÀüÇÏ·Á´Â ÀÚÀÎ°¡? ´Ü¼øÈ÷ ±Øº¹¸¸À¸·Î´Â ³¡³ªÁö ¾ÊÀ»°Å¾ß ÈÄÈÄ..
_ENUM( STR_ID_15843 )		// [JP] Å©ÇÏÇÏÇÏ! ¾ÆÁÖ Àç¹ÌÀÖ¾î ½Ã°ø°£ÀÇ ÀúÁÖ¹ÞÀº ÁÖ»çÀ§¸¦ Ã£´Ù´Ï Å©Åª.. ÀÌÁ¦ ½ÃÀÛÀÏ »ÓÀÌ¶ó±¸
_ENUM( STR_ID_15844 )		// [JP] Á» ´õ Àç¹Ì ÀÖ¾î Áö°Ú±º Å©Åª!
_ENUM( STR_ID_15845 )		// [JP] ÀúÁÖ¹ÞÀº ÁÖ»çÀ§ÀÇ ´É·ÂÀ» °¨´çÇÒ ¼ö ÀÖ°Ú¾î? Å©Åª.. ±â´ëÇÏµµ·Ï ÇÏÁö ÅªÅª..
_ENUM( STR_ID_15846 )		// [JP] ÀúÁÖ¹ÞÀº ÁÖ»çÀ§ÀÇ ´É·ÂÀ» ²ø¾î ³»´Ù´Ï Å©Åª
_ENUM( STR_ID_15847 )		// [JP] ¾ÆÁÖ Àç¹ÌÀÖ±º Å©ÇÏÇÏÇÏ!
_ENUM( STR_ID_15848 )		// [JP] »ç¶ûÀ» °í¹éÇÏ°í ½ÍÀ¸½Ã´Ù±¸¿ä?
_ENUM( STR_ID_15849 )		// [JP] ±×·¸´Ù¸é Áö±ÝÀÌ °¡Àå ÁÁÀº ¶§ÁÒ~¢½ ¾Æ¸®¿¤ÀÌ ¾ÆÁÖ ´ÞÄÞÇÑ ÃÊÄÝ¸´À» ¸¸µå´Â ¹ýÀ» ¾Ë·Áµå¸±²²¿ä~¢½
_ENUM( STR_ID_15850 )		// [JP] ÀÏ´ÜÀº Àç·á°¡ ÀÖ¾î¾ß °ÚÁÒ?
_ENUM( STR_ID_15851 )		// [JP] ¿Í~ ´Ù ¸ð¾Æ ¿À¼Ì±º¿ä~?
_ENUM( STR_ID_15852 )		// [JP] Â§~! ÀÌ ÃÊÄÝ¸´À¸·Î °í¹éÀ» ÇØº¸¼¼¿ä~! ¾ÈµÇ¸é µÉ¶§ ±îÁö ¾Æ½ÃÁÒ? ¸ÅÀÏ ÇÏ¸é ¾Æ¹«¸® ½È¾îµµ ¹Þ¾Æ ÁÙ²¨¿¹¿ä~¢½
_ENUM( STR_ID_15853 )		// [JP] Ä¼ÇÏ~ ¾È³ç~ ¹¹¾ß ÀÌ°Ç?
_ENUM( STR_ID_15854 )		// [JP] À½¡¦. ³­ ÀÌ·±°Í º¸´Ù °­ÇÑ »ç¶÷ÀÌ ÁÁ´Ù±¸~!
_ENUM( STR_ID_15855 )		// [JP] ¶Ç ¿Ô±¸³ª?
_ENUM( STR_ID_15856 )		// [JP] Áö³­ ¹ø¿¡µµ ¸»ÇßÁö¸¸ ³­ °­ÇÑ »ç¶÷ÀÌ ÁÁ´Ù±¸~! Ä¼ÇÏ~!
_ENUM( STR_ID_15857 )		// [JP] Ä¼ÇÏ~ ´ë´ÜÇÏ±¸³ª ³Ê? ÇÑ¹ø µÎ¹øµµ ¾Æ´Ï°í ¸î¹ø¾¿ÀÌ³ª~
_ENUM( STR_ID_15858 )		// [JP] ¿©±â ÀÖ¾î~ Ä¼ÇÏ~
_ENUM( STR_ID_15859 )		// [JP] ³»°¡ Á³´Ù Á³¾î~ ¿©±âÀÖ¾î~ ÀÏ´Ü ¸¶À½¸¸Àº ¹Þ¾Æ µÑ²²~
_ENUM( STR_ID_15860 )		// [JP] ¿À´ÃÀº ¹ß·»Å¸ÀÎ µ¥ÀÌ´Ï±î~ Ä¼ÇÏ
_ENUM( STR_ID_15861 )		// [JP] Å©Åª.. ¹¹Áö ÀÌ°Ç?
_ENUM( STR_ID_15862 )		// [JP] Å©ÇÏÇÏÇÏ! ÀÌ·±°Ç ÁØ´Ù°í ÇØ¼­ ³»°¡ ¹Ù²îÁö´Â ¾Ê¾Æ!
_ENUM( STR_ID_15863 )		// [JP] Å©Åª.. ÀÌ·±°Å º¸´Ù ½Ã°ø¿¡¼­ Çì¸Å´Â ¸ð½ÀÀ» º¸¿©ÁÖ´Â°Ô ³ªÇÑÅ×´Â ´õ Å« Áñ°Å¿òÀÌ¶ó°í Åª..
_ENUM( STR_ID_15864 )		// [JP] ³»°¡ ÀÌ°ÍÀ¸·Î ºÁÁÖ´Â °æ¿ì´Â ¾øÀ»²¨¾ß Å©ÇÏÇÏ!
_ENUM( STR_ID_15865 )		// [JP] Å©Åª ¾È³ç ¶Ç¿Ô±º¡¦
_ENUM( STR_ID_15866 )		// [JP] ´ë´ÜÇÑ ±Ù¼ºÀÌ±º.. ÀÌÁ¤µµ¸é ½Ã°ø¿¡ µµÀüÇØº¸´Â°Ô ¾î¶²°¡? Å©Åª..
_ENUM( STR_ID_15867 )		// [JP] ¿À·£¸¸¿¡ ÀÌ·¸°Ô ¸¹Àº °ü½ÉÀ» ¹Þ¾Æº¸´Â±º Å©Åª
_ENUM( STR_ID_15868 )		// [JP] ¿À´ÃÀº ¹ß·»Å¸ÀÎ µ¥ÀÌ¶ó°í Çß´ø°¡? Å©Åª ³» ¼ºÀÇ¶ó°í »ý°¢ÇØ µÎÁö ±×¸®°í ½Ã°ø¿¡¼­ÀÇ ³ÊÀÇ ¸ð½ÀÀ» ±â´ëÇÏ¸¶ Å©ÇÏÇÏ!
_ENUM( STR_ID_15869 )		// [JP] ¿À´ÃÀº ¹ß·»Å¸ÀÎ µ¥ÀÌ~! ¸ðÇè°¡´ÔÀº ¿À´Ã °°Àº ³¯ÀÌ ¾î¶²°¡¿ä?
_ENUM( STR_ID_15870 )		// [JP] ÀÚ½Å°ú ²À´àÀº Äù½ºÆ®¸¦ Å¬¸®¾î ÇØº¸¼¼¿ä~¢½ ¾Æ¸®¿¤ÀÌ ¼±¹°À» µå¸±°Ô¿ä~¢½
_ENUM( STR_ID_15871 )		// [JP] ¹ß·»Å¸ÀÎ µ¥ÀÌ¸¦ ¸ÂÀÌÇÏ¿© °í¹éÇÒ »ç¶÷Àº Ã£À¸¼Ì³ª¿ä?
_ENUM( STR_ID_15872 )		// [JP] ÇÑ »ç¶÷À» µü~!ÇÏ°í ÂòÇßÀ¸´Ï ²ÙÁØÈ÷ ¹Ð¾î ºÙ¿©º¸¼¼¿ä~!
_ENUM( STR_ID_15873 )		// [JP] ¸ðÇè°¡´ÔÀº ¾î¶² ¹ß·»Å¸ÀÎ µ¥ÀÌ¸¦ º¸³»°í °è½Ã³ª¿ä?
_ENUM( STR_ID_15874 )		// [US] Ç®ÆÐÄ¡ µÇ¾î¾ß ´ëÀüÇÃ·¹ÀÌ°¡ °¡´ÉÇÕ´Ï´Ù
_ENUM( STR_ID_15875 )		// [US] ¸ðµç ÆÄÆ¼¿øÀÌ Ç®ÆÐÄ¡ µÇ¾î¾ß ´ëÀüÇÃ·¹ÀÌ°¡ °¡´ÉÇÕ´Ï´Ù
_ENUM( STR_ID_15876 )		// [US] PVPÆÄÆ¼¿¡´Â Ç®ÆÐÄ¡ÀÏ¶§¸¸ Âü°¡¿äÃ»À» ÇÒ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_15877 )		// [US] ÃÊ´ëÇÏ·Á´Â À¯Àú°¡ Ç®ÆÐÄ¡ »óÅÂÀÌ¿©¾ß ´ëÀüÇÃ·¹ÀÌ°¡ °¡´ÉÇÕ´Ï´Ù
_ENUM( STR_ID_15878 )		// 2¿ù 9ÀÏ¿¡\nÇÏ¾á ´Á´ëÀÇ »õ·Î¿î\nÈûÀÇ Á¤Ã¼°¡ ¹àÇô\nÁø´Ù°í ÇØ!\n±â´ëµÇÁö ¾Ê¾Æ?
_ENUM( STR_ID_15879 )		// 2¿ù 9ÀÏÀÌ¸é ¼¼¹øÂ° Á÷¾÷À» °¡Áö°Ô µÇ´Â ÇÏ¸áÀÇ ÇÏ¾á ´Á´ë°¡ ´©±¸ÀÎÁö ¸ÂÃß¾î º¼Å×¾ß?
_ENUM( STR_ID_15880 )		// ¼¼¹øÂ° ÇÏ¾á ´Á´ëÀÇ »óÂ¡Àº ¹«¾ùÀÏ±î? ¾Ë¾Æ¸ÂÃçº¸°Ú´Ï?
_ENUM( STR_ID_15881 )		// »õ·Î µîÀåÇÏ°Ô µÉ Ã»¿¡ ¼¼¹øÂ° ÀüÁ÷Àº ¾î¶² ½ºÅ¸ÀÏÀÇ ÀüÅõ¸¦ ÇÏ°Ô µÉÁö ±Ã±ÝÇÏÁö ¾Ê¾Æ? ±Ã±ÝÇÏÁö? ±Ã±ÝÇÏÁö?
_ENUM( STR_ID_15882 )		// ÈåÀ¸À½... ±×·±µ¥ ±× Á¤º¸´Â ÇÏ¾á´Á´ëÀÇ ºñ¹ÐÀÌ¶ó°í ÇÏ°Åµç? ±×·¡¼­, ±× ºñ¹ÐÀ» °¨´ç ÇÒ ¼ö ÀÖ´Â ¸ðÇè°¡¿¡°Ô¸¸ ¾Ë·Á ÁÖ·Á°í ¸¾ ¸Ô¾ú¾î!! Ä¼Ä¼
_ENUM( STR_ID_15883 )		// ±×·¡!! ³Í ¼¼¹øÂ° Ã»¿¡ ´ëÇÑ ÀÌ¾ß±â¸¦ µéÀ» ÀÚ°ÝÀÌ ÃæºÐÇÏ±¸³ª!!
_ENUM( STR_ID_15884 )		// ¼¼¹øÂ° ÇÏ¾á ´Á´ë´Â Áß.Àå°Å¸® Æ÷°ÝÀ» »ç¿ëÇÑ´Ù°í ÇØ!!
_ENUM( STR_ID_15885 )		// ¶Ç, ´ë»óÀ» ¹Ð¾î³»¸é¼­ ¼ö·ùÅºÀ» ÀÌ¿ëÇØ¼­ À§Ä¡¸¦ »ç¼ö ÇÏ´Â ÀüÅõ¸¦ ÆîÄ£´Ù°í ÇØ...
_ENUM( STR_ID_15886 )		// [CN] º§´õ
_ENUM( STR_ID_15887 )		// [TW] ¹ß·»Å¸ÀÎµ¥ÀÌ°¡ ¾ó¸¶ ³²Áö ¾Ê¾Ò³×¿ä\nÈ¤½Ã ÃÊÄÝ¸´ ¹ÞÀ»²¨ °°³ª¿ä?\n¾øÀ¸¸é..Á¦°¡ µµ¿Íµå¸±²²¿ä~
_ENUM( STR_ID_15888 )		// [TW] ÄÚº¸»ç¿¡¼­ ÀÏÇÏ´Â ¾Æ¸®¿¤¾¾³ª Ç×»ó Á¦ ¿·¿¡¼­ °è½Ã´Â ±Û·¹ÀÌºê¾¾ ¾î¶§¿ä?\nµÎºÐ Áß °ü½É ÀÖÀ¸½ÅºÐ ÀÖÀ¸¸é Á¦°Ô ¸»ÇØ ÁÖ¼¼¿ä~\nÁ¦°¡ µµ¿Íµå¸±²²¿ä~
_ENUM( STR_ID_15889 )		// [TW] »ý°¢Àº ÇØ º¸¼Ì¾î¿ä?\nÀÌ Áß ÀÖÀ¸¸é ¸»ÇØ ÁÖ¼¼¿ä Á¦°¡ 14ÀÏ ÃÊÄÝ¸´À» ¹ÞÀ» ¼ö ÀÖ°Ô µµ¿Íµå¸±²²¿ä~
_ENUM( STR_ID_15890 )		// [TW] ¾Æ¸®¿¤¾¾¿¡°Ô °ü½É ÀÖ´Ù°í ÇÏ¼ÌÁÒ?\nÁ¶±ÝÀü ¾Æ¸®¿¤¾¾¶û ´ëÈ­ÇÏ¸ç, @name´Ô ÀÌ¾ß±â Á» ³ª´³¾î¿ä~
_ENUM( STR_ID_15891 )		// [TW] ¹» ÀÌ·±°É...\nÀß ¸ÔÀ»²²¿ä~\nÀÌ·± ÂøÇÑ ¸¶À½¾¾, ºÐ¸í! ¾Æ¸®¿¤¾¾µµ ÁÁ¾Æ ÇÒ²¨¿¡¿ä~
_ENUM( STR_ID_15892 )		// [TW] @name´ÔÀÌ Á÷Á¢ ÀÌ ÃÊÄÝ¸´À» ¸¸µé¾ú´Ù°í¿ä?\n@name´ÔÀº ÀÚ»óµµ ÇÏ½Ã±º¿ä
_ENUM( STR_ID_15893 )		// [TW] ÃÊÄÝ¸´À» ¸ÂÀÖ°Ô Àß ¸¸µå½Ã³×¿ä~\n¾Æ¸®¿¤¾¾µµ ÁÁ¾Æ ÇÒ²¨°°³×¿ä~
_ENUM( STR_ID_15894 )		// [TW] ¾Æ¸®¿¤¾¾°¡ ¿À´ÃÀº @name´Ô ÀÌ¾ß±â¸¦ ÇÏ´øµ¥¿ä~
_ENUM( STR_ID_15895 )		// [TW] ¿À´ÃÀº ¾Æ¸®¿¤¾¾¿Í ¿À·£ ½Ã°£µ¿¾È @name´ÔÀÇ ÀÌ¾ß±â¸¦ ³ª´³¾î¿ä~
_ENUM( STR_ID_15896 )		// [TW] ¾Æ¸®¿¤¾¾°¡ @name´ÔÀ» ¸¹ÀÌ ºË°í ½Í¾î ÇÏ³×¿ä\nÁ¶¸¸°£ ºÉ ¼ö ÀÖÀ»²¨ °°¾Æ¿ä
_ENUM( STR_ID_15897 )		// [TW] 2¿ù 14ÀÏ ±â´ëÇÏ¼¼¿ä~\n¾Æ¸®¿¤¾¾°¡ ¾Æ¸¶ ¼öÁÝÀ½ÀÌ ¸¹¾Æ 14ÀÏ Àú¿¡°Ô ¿À¼¼¿ä~
_ENUM( STR_ID_15898 )		// [TW] ±â´Ù¸®°í ÀÖ¾ú¾î¿ä~\n¾Æ¸®¿¤¾¾°¡ ÃÊÄÝ¸´À» ÁØºñÇÑ µí ÇÏ´Ï ÇÑ¹ø °¡º¸¼¼¿ä~
_ENUM( STR_ID_15899 )		// [TW] ¾Ñ!\n¾Æ..¾È³çÇÏ¼¼¿ä~\nÇï·»¾¾¿¡°Ô ¸»¾¸ ¸¹ÀÌ µé¾ú¾î¿ä~\nÈ¤½Ã...ÃÊÄÝ¸´ ¹ÞÀ¸¼Ì¾î¿ä?
_ENUM( STR_ID_15900 )		// [TW] ÀÌ..ÀÌ°Ç Á¦°¡ ¸¸µç...ÃÊÄÝ¸´ ÀÌ¿¡¿ä~ @name´ÔÀÌ ¸ÂÀÖ°Ô µå¼ÌÀ¸¸é ÁÁ°Ú¾î¿ä~\n¾ÆÂü! Á¦°¡ ÀÏ ÇÏ´Ù°¡ ¿Í¼­ ±×·³! ´ÙÀ½¿¡ ¶Ç ºÆ¿ä~
_ENUM( STR_ID_15901 )		// [TW] ±Û·¹ÀÌºê¾¾¾¾¿¡°Ô °ü½É ÀÖ´Ù°í ÇÏ¼ÌÁÒ?\nÁ¶±ÝÀü ±Û·¹ÀÌºê¾¾¶û ´ëÈ­ÇÏ¸ç, @name´Ô ÀÌ¾ß±â Á» ³ª´³¾î¿ä~
_ENUM( STR_ID_15902 )		// [TW] ÃÊÄÝ¸´À» ¸ÂÀÖ°Ô Àß ¸¸µå½Ã³×¿ä~\n±Û·¹ÀÌºê¾¾µµ ¿ä¸® Àß ÇÏ´ÂºÐÀ» ÁÁ¾ÆÇÏ´øµ¥..
_ENUM( STR_ID_15903 )		// [TW] ±Û·¹ÀÌºê¾¾°¡ ¿À´ÃÀº @name´Ô ÀÌ¾ß±â¸¦ ÇÏ´øµ¥¿ä~
_ENUM( STR_ID_15904 )		// [TW] ¿À´ÃÀº ±Û·¹ÀÌºê¾¾¿Í ¿À·£ ½Ã°£µ¿¾È @name´ÔÀÇ ÀÌ¾ß±â¸¦ ³ª´³¾î¿ä~
_ENUM( STR_ID_15905 )		// [TW] ±Û·¹ÀÌºê¾¾°¡ @name´ÔÀ» ¸¹ÀÌ ºË°í ½Í¾î ÇÏ³×¿ä\nÁ¶¸¸°£ ºÉ ¼ö ÀÖÀ»²¨ °°¾Æ¿ä
_ENUM( STR_ID_15906 )		// [TW] 2¿ù 14ÀÏ ±â´ëÇÏ¼¼¿ä~\nÀú¹ø¿¡ Àú¿¡°Ô µå·È´ø ÃÊÄÝ¸´ ±Û·¹ÀÌºê¾¾¿¡°Ô ÇÏ³ª µå·È´õ´Ï..\n±Û·¹ÀÌºê¾¾µµ ÃÊÄÝ¸´ ¸¸µé¾î º»´Ù°í ÇÏ´øµ¥...
_ENUM( STR_ID_15907 )		// [TW] ±â´Ù¸®°í ÀÖ¾ú¾î¿ä~\n±Û·¹ÀÌºê¾¾°¡ @name´ÔÀ» ºË°í½Í¾î ÇÏ³×¿ä~
_ENUM( STR_ID_15908 )		// [TW] ¾Ñ!\nÈ¤½Ã...Çï·»¾¾°¡ ¸»ÇÏ´ø...\n@name´Ô¾¾? ÇÏÇÏ!! ¾Æ..¾È³çÇÏ¼¼¿ä\n..¾ÆÂü! Àú¹ø¿¡ Çï·»¾¾¸¦ ÅëÇØ¼­ ÃÊÄÝ¸´À» ¸Ô¾ú´Âµ¥ ¸Â ÀÖ´õ¶ó°í¿ä~
_ENUM( STR_ID_15909 )		// [TW] ±×·¡¼­ ÀúµÎ ÀÌ·¸°Ô ¸¸µé¾î ºÃ¾î¿ä\nÇÑ¹ø µå¼Åº¸¼¼¿ä~\n¸»Åõ°¡ ¿Ö ±×·¯³Ä±¸¿ä?\n......¾î»öÇØ¼­ ±×·±°¡ºÁ¿ä ÇÏÇÏÇÏ...ÇÏÇÏ\n±×·³ Àü....¸ÂÀÖ°Ô µå¼¼¿ä~
_ENUM( STR_ID_15910 )		// [TW] 2¿ù 16ÀÏ ·¹ÀÌºìÀÌ ºÐ³ëÇÏ¸é, ´õ¿í´õ °­ÇØÁø´Ù°í ÇÏ´õ±º\n±×·¡¼­ ¸»ÀÎµ¥, ³ª¿¡°Ô °¢¼º±¸¼úÀ» ±¸ÇØÁÖÁö ¾Ê°Ú¾î?\n³»°¡ ´õ¿í °­ÇØÁú ¼ö ÀÖ´Ù¸é, ÇÑ¹ø ¿¬±¸¸¦ ÇØºÁ¾ß °Ú¾î
_ENUM( STR_ID_15911 )		// [TW] ¿ÀÈ£! ±¸ÇØ¿Ô±º\n¿­½ÉÈ÷ ¿¬±¸ÇØ¼­ ³Ê¿¡°Ôµµ ºñ¹ÐÀ» »ìÂ¦! ¾Ë·ÁÁÖÁö\nÀÌ°Ç ³»°¡ ÁÖ´Â º¸´äÀÌ¾ß~\n2¿ù 16ÀÏ »ç¿ëÇÒ ¼ö ÀÖ´Â ¾ÆÀÌÅÛ ÀÌÁö¸¸ ÁÁÀº ¾ÆÀÌÅÛÀÌ µé¾îÀÖ¾î\n±â´ë ÇÏ¶ó°í!~
_ENUM( STR_ID_15912 )		// ¾È³çÇÏ¼¼¿ä ¸ðÇè°¡´Ô~ »ç¶ûÀ» ÀüÇÏ´Â ¹ß·»Å¸ÀÎ µ¥ÀÌ°¡ ´Ù°¡ ¿Ô¾î¿ä!!¹ß·»Å¸ÀÎ µ¥ÀÌ¸¦ ¸Â¾Æ ¿£Á©µéÀÌ ¿¤¸®¿À½º ´ë·ú¿¡ ÇÏÆ® Á¶°¢µéÀ» »Ñ¸®°í ¶°³µ´Ù°íÇØ¿ä..
_ENUM( STR_ID_15913 )		// ±× ÇÏÆ® Á¶°¢À» ¸ð¾Æ ¿Ï¼ºµÈ ÇÏÆ®¸¦ ¸¸µé°í ½ÍÀºµ¥¡¦.¸ðÇè°¡´ÔÀÌ Á» µµ¿ÍÁÖ¼¼¿ä!!
_ENUM( STR_ID_15914 )		// ¹ß·»Å¸ÀÎ µ¥ÀÌ¸¦ ¸Â¾Æ Æ¯º°È÷ ¼öÁ¦ ÃÊÄÝ¸´À» ¸¸µé¾î º¸·Á°íÇØ¿ä~ ±×·±µ¥ Àç·á°¡ Á» ºÎÁ·ÇÏ³×¿ä.¸ðÇè°¡´ÔÀÌ Àç·á¸¦ Á» ±¸ÇØ´Ù ÁÖ¼¼¿ä~ ±×·³ ÃÊÄÝ¸´À» ³ª´²µå¸±²²¿ä!!
_ENUM( STR_ID_15915 )		// ¿©±â Á¦°¡¸¸µç ¼öÁ¦ ÃÊÄÝ¸´ ÀÌ¿¡¿ä!!Á¦°¡ ¸¸µé¾î¼­ Æ¯º°È÷ ´õ ´ÞÄÞÇÒ°Å¿¡¿ä~
_ENUM( STR_ID_15916 )		// ¾È³ç~ ¹ú½á ¹ß·»Å¸ÀÌ µ¥ÀÌ¾ß??½Ã°£ Âü ºü¸£±º. ¾Æ¸®¿¤¾çÀÌ ¹ß·»Å¸ÀÎ µ¥ÀÌ¸¦ ¸Â¾Æ ¼öÁ¦ ÃÊÄÝ¸´À» ¸¸µç´Ù´øµ¥¡¦
_ENUM( STR_ID_15917 )		// ³ªµµ ±× ÃÊÄÝ¸´À» ²À ¸Ô¾îº¸°í½Í¾î!!Á» ³ª´²ÁÖÁö ¾ÊÀ»·¡??
_ENUM( STR_ID_15918 )		// °í¸¶¿ö~ ¾Æ¸®¿¤ÀÇ ¼Ø¾¾°¡ º¸ÅëÀÌ ¾Æ´Ñµ¥?!
_ENUM( STR_ID_15919 )		// ¾È³çÇÏ¼¼¿ä ¸ðÇè°¡´Ô~ ¹ß·»Å¸ÀÎ µ¥ÀÌ°¡ ´Ù°¡¿Í¼­ ±×·±Áö Àúµµ ¸ð¸£°Ô ¼³·¹ÀÌ³×¿ä.
_ENUM( STR_ID_15920 )		// ¸ðÇè°¡´ÔÀº ÃÊÄÝ¸´À» ¹ÞÀ¸¼Ì³ª¿ä??Àúµµ ÃÊÄÝ¸´À» ¹Þ°í ½ÍÀºµ¥..Àú¿¡°Õ ¾Æ¹«µµ ÃÊÄÝ¸´À» ÁÖÁö ¾Ê³×¿ä¡¦
_ENUM( STR_ID_15921 )		// °í¸¶¿ö¿ä ¸ðÇè°¡´Ô!!ÀÌ°Ô ¾Æ¸®¿¤¾çÀÌ ¸¸µç ¼öÁ¦ ÃÊÄÝ¸´ ÀÎ°¡¿ä?!Á¤¸» ¸ÀÀÖ¾î º¸ÀÌ³×¿ä~
_ENUM( STR_ID_15922 )		// °¨»çÇØ¿ä~ ÀÌ ÇÏÆ®´Â ¸ðÇè°¡´Ô²² ¼±¹°·Î µå¸®µµ·Ï ÇÒ²²¿ä!!»ç¶ûÀ» ÀÌ·ç´Â ¹ß·»Å¸ÀÎ µ¥ÀÌ°¡ µÇ¼¼¿ä!!
_ENUM( STR_ID_15923 )		// [CN] ¿ø·¡´Â ÇÏ·ç¿¡ ÇÑ °³¾¿¸¸ µå¸®Áö¸¸, Á¦°¡ µå¸®´Â ¹Ì¼ÇÀ» ¼öÇàÇÏ½Ã¸é Æ¯º°È÷! ÇÑ °³ ´õ µå¸±°Ô¿ä!\n¾î¶§¿ä~?ÇÑ ¹ø ÇØº¸½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15924 )		// [CN] ¿Í~ ¹Ì¼ÇÀ» ¼öÇàÇÏ¼Ì±º¿ä~! ¿©±â ÄÚÀÎÀÌ¿¡¿ä~ÇìÇò~
_ENUM( STR_ID_15925 )		// °íÁ¤ Æ÷°Ý
_ENUM( STR_ID_15926 )		// ÀÏ·¹½ºÆ½ ¹ã
_ENUM( STR_ID_15927 )		// ÁöÈÖ°üÀÇ Ç¥½Ä
_ENUM( STR_ID_15928 )		// ¿ø´õ ¿ù
_ENUM( STR_ID_15929 )		// µå·¹µå Ã¼ÀÌ½º
_ENUM( STR_ID_15930 )		// ºò¹ð ½ºÆ®¸²
_ENUM( STR_ID_15931 )		// Ä«¿À½º Ä³³í
_ENUM( STR_ID_15932 )		// Ä«Æê ¹Ù¹Ö
_ENUM( STR_ID_15933 )		// ¹ß·»Å¸ÀÎ µ¥ÀÌ°¡ ´Ù°¡¿Ô¾î¿ä!! »ç¶ûÇÏ´Â »ç¶÷¿¡°Ô ¸¶À½À» ÀüÇØ¾ß ÇÏ´Âµ¥.... ¿¤¼Òµå, ·¹ÀÌºì, Ã»....´©°¡ ÁÁÀ»±î¿ä?
_ENUM( STR_ID_15934 )		// ¸¶À½À» ÀüÇÏ´Âµ¥´Â ¿ª½Ã Á÷Á¢¸¸µç ´ÞÄÞÇÑ ÃÊÄÝ¸´ÀÌ ÃÖ°íÀÎµ¥.....Àú¿Í ÇÔ²² ´ÞÄÞÇÑ »ç¶ûÀÇ ÃÊÄÝ¸´À» ¸¸µé¾î º¸Áö ¾ÊÀ»·¡¿ä?
_ENUM( STR_ID_15935 )		// ÃÊÄÝ¸´À» ¸¸µé·Á¸é Ä«Ä«¿À°¡ ÇÊ¿äÇÑµ¥....Á¦ÀÏ ¸ÕÀú Ä«Ä«¿À¸¦ Á» ±¸ÇØ´Ù ÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_15936 )		// ÀÌÁ¦ Ä«Ä«¿À´Â ÁØºñ µÇ¾úÀ¸´Ï±ñ!! »ç¶ûÀÌ µë»Ò ´ã±ä ¼öÁ¦ ÃÊÄÝ¸´À» ¸¸µé¾î º¼±î¿ä? ÇÏÇÏÇÏ~
_ENUM( STR_ID_15937 )		// ÃÊÄÝ¸´¸¸ ÁÙ ¼öµµ ¾ø°í... ¸ÚÁö°Ô Æ÷ÀåÇØ¾ß ÇÏ´Âµ¥...
_ENUM( STR_ID_15938 )		// Æ÷Àå¿ë °ñÆÇÁö¸¦ Á» ±¸ÇØ´Ù ÁÖ½Ã¸é, Á¦°¡ ¸ÚÁø Æ÷Àå¿ë ¹Ú½º¸¦ ¸¸µé¾î µå¸± ¼ö ÀÖÀ» °Í °°Àºµ¥...
_ENUM( STR_ID_15939 )		// ¸¶À½À» ÀüÇÏ±â À§ÇØ¼­ ±×Á¤µµÀÇ ¼ö°í½º·¯¿òÀº ¾Æ¹«°Íµµ ¾Æ´ÏÀÝ¾Æ¿ä!! ¾È ±×·¡¿ä? È­ÀÌÆÃ!!
_ENUM( STR_ID_15940 )		// ¿ª½Ã!! ÀÚ ¿©±â~ Æ÷Àå¿ë ¹Ú½º°¡ ¿Ï¼º µÇ¾ú½À´Ï´Ù!! ÇÏÇÏ~ ÀÌÁ¦ ´ç½ÅÀÇ ¸¶À½À» ÀüÇÏ¸é µÇ¿ä!!
_ENUM( STR_ID_15941 )		// ¾î? ¼³¸¶ ÀÌ ¸ðµç°É °øÂ¥·Î ¹Þ¾Æ°¥ »ý°¢Àº ¾Æ´Ï°ÚÁÒ?
_ENUM( STR_ID_15942 )		// ¼¼»ó¿¡ °øÂ¥´Â ¾ø´Ù±¸¿ä!! °æÇèÄ¡¸¦ ¹Þ´Â ´øÀüÀ» 3¹ø¸¸ µ¹°í ¿À¼¼¿ä!!
_ENUM( STR_ID_15943 )		// Á¦°¡ ¸ÚÁø Æ÷Àå¿ë ¹Ú½º¿¡ ´ãÀ» ¼ö ÀÖ´Â »ç¶û½º·¯¿î ÃÊÄÝ¸´À» µå¸±²²¿ä!!
_ENUM( STR_ID_15944 )		// Â¥ÀÜ~ ¿©±â ´ç½ÅÀÇ ¸¶À½À» ÀüÇÒ ¼ö ÀÖ´Â ¸ÚÁø ÃÊÄÝ¸´ÀÌ ÀÖ¾î¿ä! ¹Þ´Â »ç¶÷Àº Á¤¸» ÁÁ°Ú³×¿ä~
_ENUM( STR_ID_15945 )		// Áø½ÉÀº ÅëÇÑ ´Ù´Â °ÍÀ» ÀØÁö ¸»°í!! ´ç½ÅÀÇ ¸¶À½À» ÀüÇÏ¼¼¿ä~
_ENUM( STR_ID_15946 )		// ÈÊ, ³ª¶õ ³²ÀÚ\n¹°¸®°ø°Ý·Â +15%\n¸¶¹ý°ø°Ý·Â +15%\nµ¿ÀÛ¼Óµµ +5%\nÅ©¸®Æ¼ÄÃ +5%
_ENUM( STR_ID_15947 )		// ¹ß·»Å¸ÀÎ Ãàº¹\n¹ß·»Å¸ÀÎ ¿£Á©ÀÇ ÈûÀ» ¹Þ¾Æ ÀÏÁ¤ È®·ü·Î ¹«ÇÑ¸¶³ª È¿°ú¸¦ ¹ÞÀ¸¸ç.\nÇÏÆ®Á¶°¢À» ¾òÀ» ¼ö ÀÖ°Ô µÈ´Ù.
_ENUM( STR_ID_15948 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº 'ÀÏ·¹½ºÆ½ ¹ã'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15949 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº 'ºò¹ð ½ºÆ®¸²'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15950 )		// ³×°¡ »õ·Î ¹è¿ï ±â¼úÀº 'Ä«Æê ¹Ù¹Ö'! ÀÌ¸§¸¸ µé¾îµµ µÎ±ÙµÎ±Ù ÇÏÁö?
_ENUM( STR_ID_15951 )		// [JP] ¾ÆÁ÷µµ ¼³¸¶ ¿¤¼Òµå¸¦ Àß ¸ð¸£½Ã´Â °Å´Â ¾Æ´ÏÁÒ?
_ENUM( STR_ID_15952 )		// [JP] ´Ù½Ã ÇÑ¹ø ÃÊ½ÉÀ¸·Î µ¹¾Æ°¡´Â ¸¶À½À¸·Î µµÀüÇØ º¸¼¼¿ä~
_ENUM( STR_ID_15953 )		// [JP] ´øÀü »ç¿ë¾ÆÀÌÅÛÀÌ ±¦Âú´ø°¡¿ä?
_ENUM( STR_ID_15954 )		// [JP] ÀÌ¹ø¿¡ »õ·Ó°Ô º¯È­µÇ¾ú´ä´Ï´Ù ÇÏ.Áö.¸¸. ¾Æ¹«¿¡°Ô³ª µå¸®Áö´Â ¾Ê´Â´Ù±¸¿ä~
_ENUM( STR_ID_15955 )		// [JP] ¿ª½Ã ¸ðÇè°¡ ´ÔÀº ´ë´ÜÇÏ¼¼¿ä
_ENUM( STR_ID_15956 )		// [JP] È¤½Ã, Á¤Ã¼ºÒ¸íÀÇ ¿­¼è Á¶°¢, Çì´Ï¸£ÀÇ ºñ¹Ð ¿­¼è Á¶°¢, ¿¹Àü¿¡ »ç¿ëÇÏ´ø ´øÀü »ç¿ë¾ÆÀÌÅÛÀ» °¡Áö°í °è½Ã´Ù¸é Àú¿¡°Ô »õ·Î¿î ¾ÆÀÌÅÛÀ¸·Î ±³È¯ÇÏ¼¼¿ä~
_ENUM( STR_ID_15957 )		// [JP] ÀÌ¹ø¿¡¸¸ Æ¯º°È÷ ±³È¯ÇØ µå¸®´Â °ÍÀÌ´Ï ´Ù½Ã ÀÌ·± ±âÈ¸´Â ¿ÀÁö ¾Ê¾Æ¿ä~
_ENUM( STR_ID_15958 )		// [JP] »§~¢½ Àú¿¡°Ô ¹°°ÇÀ» ´ë¸® ÆÇ¸Å¸¦ ¸Ã±â°í ½ÍÀ¸½Ã´Ù±¸¿ä?
_ENUM( STR_ID_15959 )		// [JP] Àú¿¡°Ô ¹°°ÇÀ» ¸Ã±â½Ã·Á¸é ´ë¸® ÆÇ¸Å º¸Áõ¼­°¡ ÀÖ¾î¾ß µÇ´Âµ¥... 
_ENUM( STR_ID_15960 )		// [JP] ¿À´Â ±æ¿¡ ¸ó½ºÅÍ¿¡°Ô »©¾Ò°å¾î¿ä¡¦
_ENUM( STR_ID_15961 )		// [JP] Ã£¾ÆÁÖ½Ã¸é Á¦°¡ µµ¿Íµå¸±²²¿ä~
_ENUM( STR_ID_15962 )		// [JP] °í°´´Ô ³Ê¹« ¸ÚÁö¼¼¿ä~! »§~¢½
_ENUM( STR_ID_15963 )		// [JP] ÀÌ¹ø¿¡ ¿¤¸®¿À½º ´ë·úÀÇ ¸ðÇè°¡´ÔµéÀ» À§ÇØ¼­ Æ¯º°ÇÑ ¼Õ´ÔÀÌ Ã£¾Æ ¿À¼Ì¾î¿ä
_ENUM( STR_ID_15964 )		// [JP] ¿¤¸®¿À½º ´ë·úÀ» ÁöÅ°´Â ºÐµéÀÌ¶ó°í ÇÒ±î¿ä?
_ENUM( STR_ID_15965 )		// [JP] ¸ÚÁöÁÒ? ±× ºÐµéÀÌ ¸ðÇè°¡ ´Ô²² ÀüÇØ´Þ¶ó°í ÇÑ ¹°°ÇÀÔ´Ï´Ù
_ENUM( STR_ID_15966 )		// [JP] ¹ß·»Å¸ÀÎ µ¥ÀÌ°¡ ³¡ÀÌ³ªµµ ¿Ü·Î¿ì½Ã´Ù±¸¿ä?
_ENUM( STR_ID_15967 )		// [JP] ÈåÀ½.. ¸ðÇè°¡´Ô²²¼­ ¾ó¸¶³ª ¿Ü·Î¿ì½ÅÁö Àß ¸ð¸£°Ú¾î¿ä
_ENUM( STR_ID_15968 )		// [JP] ¸¹ÀÌ ¿Ü·Î¿ì¼Ì±º¿ä.. ÀÌ ¼±¹°ÀÌ ²À ÇÊ¿äÇÏ½Ç²¨¿¹¿ä!!
_ENUM( STR_ID_15969 )		// À½? ³ÊÀÇ ¼±ÅÃÀ» º¸´Ï, ½©¸µ °¡µð¾ð¿¡ °ü½ÉÀÌ ÀÖ³ª º¸±º?
_ENUM( STR_ID_15970 )		// ½©¸µ °¡µð¾ðÀº ÀÚ½ÅÀÇ ÀûµéÀ» ¹Ð¾î³» ÀÚ½ÅÀÇ À§Ä¡¸¦ »ç¼öÇÏ¸ç ½Î¿ì°í 
_ENUM( STR_ID_15971 )		// ¹Ð¾î³½ Àûµé°ú ÀÚ½ÅÀÇ °£°Ý¿¡¼­ ÀüÅõ¸¦ ÀÌ²ø¾î°¡´Â Áß,Àå°Å¸® Ä³³Ê´Ï¾î¶ó°í ÇÒ ¼ö ÀÖÁö!!
_ENUM( STR_ID_15972 )		// ÀÌ·± '½©¸µ °¡µð¾ð' ÀÌ ¸¾¿¡ µç´Ù¸é, Æø¹ß¹°À» Àß ´Ù·ï¾ß ÇÏ´Âµ¥, °ü½ÉÀÌ ÀÖ´Ù¸é ¿¡ÄÚ¸¦ Ã£¾Æ°¡ º¸µµ·Ï ÇØ...Æø¹ß¹° Àü¹®°¡´Ï±î!!
_ENUM( STR_ID_15973 )		// ¾î...ÀÌ¹ø ½ÇÇèµµ ½ÇÆÐÀÎ°¡? ¶Ç ÅÍÁ® ¹ö·È³×...»çÅÁ Á¦Á¶±â¸¦ ¸¸µé·Á°í Çß´Âµ¥ ¸»ÀÌ¾ß...
_ENUM( STR_ID_15974 )		// À½? ¿ØÀÏÀÌ¾ß? ·»ÆÄµå ¾ÆÀú¾¾°¡ ¸»ÇÏ´ø ¸ðÇè°¡ÀÎ°¡? ½©¸µ °¡µð¾ð¿¡ °ü½ÉÀÌ ÀÖ¾î¼­ ¿Â°Å¾ß? 
_ENUM( STR_ID_15975 )		// ±×·¸´Ù¸é Àß Ã£¾Æ ¿Ô¾î...
_ENUM( STR_ID_15976 )		// °­·ÂÇÑ Æø¹ß¹°À» Ã£°í ÀÖ´Ù°í? ±×·±°ÍÀÌ¶ó¸é °ÆÁ¤ÇÏÁö¸¶...Æø¹ß¿¡ °üÇØ¼­´Â ³ª¸¦ µû¶ó¿Ã »ç¶÷ÀÌ ¾øÀ¸´Ï±ñ...
_ENUM( STR_ID_15977 )		// '¿¡Å×¸£'¶ó´Â ¹°ÁúÀ» ¾Ë¾Æ? ¾öÃ»³­ Æø¹ß·ÂÀ» °¡Áö°í ÀÖ´Â ¾×Ã¼ÀÎµ¥...³» ¹ß¸íÇ° Áß¿¡ ÇÏ³ªÁö..
_ENUM( STR_ID_15978 )		// ±×·±µ¥ ¾ó¸¶Àü¿¡ ¿ù¸®¾ö »Ç·ç¶ó´Â ³à¼®ÀÌ ³» ½ÇÇè½Ç¿¡¼­ ¿¡Å×¸£°¡ °¡µæ ´ã±ä ÇÃ¶ó½ºÅ©¸¦ ÈÉÃÄ°¡ ¹ö·ÈÁö ¹¹¾ß...
_ENUM( STR_ID_15979 )		// ³Ê Á¤µµÀÇ ½Ç·ÂÀÌ¸é, ±× ÇÃ¶ó½ºÅ©¸¦ Ã£¾Æ ¿Ã¼ö ÀÖÀ» °Í °°Àºµ¥...¿¡ÄÚ°¡ ºÎÅ¹ ÇÒ²²...
_ENUM( STR_ID_15980 )		// ¾î¾î...Á¶½ÉÇØ...'¿¡Å×¸£'´Â ÅÍÁö±â ½¬¿î ¹°ÁúÀÌ¶ó°í.....
_ENUM( STR_ID_15981 )		// ¾Æ¸¶...ÀÌ Á¤µµ ¾çÀÌ¸é, ¿¤´õ¼ºÀÌ ³¯¾Æ°¡ ¹ö¸±Áöµµ ¸ô¶ó...
_ENUM( STR_ID_15982 )		// ¹¹? ÀÌ ¿¡Å×¸£·Î Æø¹ß¹°À» ¸¸µé¾î ´Þ¶ó°í? 
_ENUM( STR_ID_15983 )		// À½...°¡´É ÇÏÁö¸¸, ÀÌ´ë·Î »ç¿ë ÇÒ ¼ö´Â ¾ø¾î...¾Æ±îµµ ¸»ÇßÁö¸¸ ¿¡Å×¸£´Â ¼ø½Ä°£¿¡ ÅÍÁú ¼öµµ ÀÖ´Ù°í!!
_ENUM( STR_ID_15984 )		// ¿¡Å×¸£¸¦ ¾ÈÀüÇÏ°Ô »ç¿ëÇÏ·Á¸é, ¼ººÐÀ» ºÐ¼®ÇØ¾ß ÇÏ´Âµ¥...±×·²·Á¸é ¿ø½ÉºÐ¸®±â°¡ ÇÊ¿äÇØ!!
_ENUM( STR_ID_15985 )		// ¿ù¸® 8È£¿¡°Ô¼­ ±¸ÇÒ ¼ö ÀÖÀ» °Í °°Àºµ¥... ±¸ÇØ ÁÙ°ÅÁö? 
_ENUM( STR_ID_15986 )		// À½...¿ª½Ã ÀÖ¾ú¾î..¿ø½É ºÐ¸®±â...
_ENUM( STR_ID_15987 )		// Àá±ñ ±â´Ù·ÁºÁ...³»°¡ ¸ÚÁø ÆøÅºÀ» ¸¸µé¾î ÁÙÅ×´Ï...
_ENUM( STR_ID_15988 )		// ÀÚ...ÀÌÁ¦ ¿Ï¼ºÀÌ¾ß!!
_ENUM( STR_ID_15989 )		// Èì...ÇÏÁö¸¸ ÀÌ ÆøÅºÀº ³Ê¹« À§ÇèÇÑ ¹°°ÇÀÌ¶ó¼­...ÇÔºÎ·Î Àü´ÞÇØ ÁÙ ¼ö´Â ¾øÀ»°Í °°¾Æ...
_ENUM( STR_ID_15990 )		// Àú¹ø¿¡µµ Æø¹ß¹°À» ÇÔºÎ·Î ´Ù·ð´Ù°¡ È£ÇÁ¸¸ ¾ÆÀú¾¾¿¡°Ô È¥ÀÌ ³µ°Åµç...
_ENUM( STR_ID_15991 )		// ±×·¡¼­ ¸»ÀÎµ¥...´Ï°¡ À§ÇèÇÑ ÀÎ¹°ÀÌ ¾Æ´Ï¶ó´Â°É º¸¿© ÁÙ ¼ö ÀÖ¾î?
_ENUM( STR_ID_15992 )		// ¿ù¸®ÀÇ ¼º¿¡°¡¼­ ÈäÆøÇÑ º´»çµé°ú ¿ù¸® 8È£¸¦ ¹°¸®Ä¡°í ¿Â´Ù¸é ¹ÏÀ»²²!!
_ENUM( STR_ID_15993 )		// ´ë´ÜÇÏ³×...±×·¡ ÀÌÁ¦ ³Î ¹ÏÀ»²²...
_ENUM( STR_ID_15994 )		// ÀÚ!! ¿©±â ´Ï°¡ »ç¿ëÇÒ ÆøÅºÀÌ¾ß...¾ÈÀüÇÏ°Ô ¸¸µé¾î ³ùÀ¸´Ï ³Ê¹« °ÆÁ¤ÇÏÁö¸¶...
_ENUM( STR_ID_15995 )		// ÀÌÁ¦ ³Ê´Â...½©¸µ °¡µð¾ð!! ±ÙÁ¢ ÇØ¿À´Â ÀûÀ» ¹Ð¾î³»¸é¼­ ÆøÅºÀ» ÀÌ¿ëÇÑ ÀüÅõ¸¦ ÇÏ´Â ÁøÁ¤ÇÑ Ä³³Ê´Ï¾î°¡ µÉ ¼ö ÀÖÀ»²¨¾ß..
_ENUM( STR_ID_15996 )		// ³»°¡ ¸¸µé¾îÁØ °ÍµéÀÌ ¾ÕÀ¸·Î ¿©Çà¿¡ Å« ÈûÀ» ¹ßÈÖ ÇÒ ¼ö ÀÖÀ»°Å¾ß!!
_ENUM( STR_ID_15997 )		// ¹ß·»Å¸ÀÎ ÀÌº¥Æ®°¡\nÁøÇà ÁßÀÔ´Ï´Ù.\nÄù½ºÆ®·Î Àç·á¸¦ ¸ð¾Æ\n³²ÀÚ Ä£±¸¿¡°Ô ¿¹»Û\nÃÊÄÝ¸´À» ¸¸µé¾î\nÁÖ¼¼¿ä.
_ENUM( STR_ID_15998 )		// ½©¸µ °¡µð¾ð
_ENUM( STR_ID_15999 )		// Ã» (½©¸µ °¡µð¾ð)
_ENUM( STR_ID_16000 )		// [CN] ÀÌ.. ÀÌ °÷Àº ´ëÃ¼ ¾îµðÁÒ?
_ENUM( STR_ID_16001 )		// [CN] ±× ¸ÚÁø.. ¾Æ´Ï Á¤Á¤ÇÕ´Ï´Ù.\n±× °Ç¹æÁø »¡°£ ¸Ó¸® ¼Ò³âÀ» µÚ¦i¾Æ ¿ÔÁö¸¸, Á¦ µ¥ÀÌÅ¸º£ÀÌ½º¿¡´Â ¾ø´Â °÷À¸·Î ¿Í¹ö·È±º¿ä.
_ENUM( STR_ID_16002 )		// [CN] ÀÏ´Ü ¿©±â°¡ ¾îµòÁö ¾Ë¾ÆºÁ¾ß°Ú±º¿ä.
_ENUM( STR_ID_16003 )		// [CN] ¿¤¸®¿À½º ´ë·ú¡¦ Á¦°¡ Àáµç »çÀÌ¿¡ ³Ê¹« ¸¹Àº °ÍÀÌ º¯ÇÏ¿´±º¿ä..\nÁ¦ µ¥ÀÌÅ¸º£ÀÌ½º¿¡¼­ ½½ÇÄ, ¿Ü·Î¿òÀÌ¶ó´Â ´Ü¾î°¡ °Ë»öµË´Ï´Ù¡¦
_ENUM( STR_ID_16004 )		// [CN] ¿¾³¯¿¡ °°ÀÌ Áö³»´ø ³ª¼ÒµåµéÀº ¾î¶»°Ô µÇ¾úÀ»±î¿ä?
_ENUM( STR_ID_16005 )		// [CN] È¤½Ã¶óµµ ÀúÃ³·³ ¾îµò°¡¿¡¼­ Àáµé¾î ÀÖ´Â °ÍÀº ¾Æ´ÑÁö ÇÑ ¹ø Ã£¾Æº¸¾Æ¾ß °Ú±º¿ä.
_ENUM( STR_ID_16006 )		// [CN] ÀÌ·²¼ö°¡¡¦ Àú¸¸.. È¦·Î ³²°ÜÁ³´Ù´Ï..
_ENUM( STR_ID_16007 )		// [CN] Àú È¥ÀÚ ³²¾ÒÁö¸¸, ÀÌ·¸°Ô ÁÖÀú ¾ÉÀ» ¼ö ¾ø½À´Ï´Ù.\nÈ¤½Ã¶óµµ Á¦°¡ Ã£Áö ¸øÇÑ ³ª¼ÒµåµéÀÌ ÀÖÀ»Áö ¸ð¸¨´Ï´Ù.\n´©±º°¡ ¹ß°ßÇØÁÖ±æ ¹Ù¶ó¸é¼­ Àáµé¾î ÀÖ´Â.. ±×·± ³ª¼ÒµåµéÀÌ¡¦
_ENUM( STR_ID_16008 )		// [CN] ´Ù½Ã ÇÑ ¹ø ´õ Ã£¾ÆºÁ¾ß°Ú½À´Ï´Ù. Àú´Â °áÄÚ Æ÷±âÇÏÁö ¾Ê½À´Ï´Ù.
_ENUM( STR_ID_16009 )		// [CN] .....
_ENUM( STR_ID_16010 )		// [CN] ³ªÀÇ ÄÚ¾î°¡¡¦ È¸·Î°¡¡¦ ¶ß°Å¿öÁý´Ï´Ù!!\nµµÀúÈ÷ ÁÖÃ¼ÇÒ ¼ö°¡ ¾ø±º¿ä!!
_ENUM( STR_ID_16011 )		// [CN] ÀÌ´ë·Î´Â ³¡³¾ ¼ö ¾ø½À´Ï´Ù. ´Ù¸¥ ³ª¼ÒµåµéÀº ÀØÇôÁ³Áö¸¸¡¦ Àú´Â¡¦\nÀú´Â ÀÌÁ¦ºÎÅÍ°¡ ½ÃÀÛÀÔ´Ï´Ù!!
_ENUM( STR_ID_16012 )		// [CN] ¾È³çÇÏ¼¼¿ä. ¸ðÇè°¡´Ô.\nÀúÈñ COBO»ç°¡ ÇöÀç ºÐÀ§±â°¡ ½É°¢ÇÏ´ä´Ï´Ù¡¦ ÀÌ¸¦ ¾îÂ°ÇØ¾ß ÇÒÁö¡¦
_ENUM( STR_ID_16013 )		// [CN] ¸ðÇè°¡´Ô²²¼­ ÀúÈñ COBO»çÀÇ °í¹ÎÀ» ÇØ°áÇØ ÁÖ½Ç ¼ö ÀÖÀ¸½Å°¡¿ä?
_ENUM( STR_ID_16014 )		// [CN] ±×·³ ¸ðÇè°¡´ÔÀÇ ´É·ÂÀ» ¸ÕÀú ÀúÈñ COBO»ç¿¡ º¸¿©ÁÖ¼¼¿ä.
_ENUM( STR_ID_16015 )		// [CN] ¸ðÇè°¡´ÔÀÌ¶ó¸é ÃæºÐÈ÷ ÀúÈñ COBO»çÀÇ °í¹ÎÀ» ÇØ°áÇØÁÖ½Ç ¼ö ÀÖÀ» °Í °°±º¿ä!
_ENUM( STR_ID_16016 )		// [CN] ÀúÈñ COBO»ç¿¡¼­ º§´õ·Î º¸±ÞÇ°À» ¿î¼ÛÇÏ´ø µµÁß, ¸¶Á·µéÀÇ ½À°ÝÀ¸·Î ±×¸¸ º¸±ÞÇ°À» ÀÒ¾î¹ö·È´ä´Ï´Ù.
_ENUM( STR_ID_16017 )		// [CN] ±× º¸±ÞÇ°À» Ã£¾Æ¿Í¾ß ÇÏ´Âµ¥, ÀÒ¾î¹ö¸° Àå¼Ò°¡ ¿Õ±ÃÁøÀÔ·Î¿Í ºÒÅ¸´Â Èñ¸ÁÀÇ ´Ù¸® ºÎ±ÙÀÌ¶ó°í ÇØ¿ä.
_ENUM( STR_ID_16018 )		// [CN] °Å±â´Â ºÒÀÌ ¸¹ÀÌ ³ª¼­, º¸±ÞÇ°ÀÌ ºÒÅ¸¸é ¾ÈµÇ±â ¶§¹®¿¡ ÃÖ´ëÇÑ »¡¸® Ã£¾Æ¿Í¾ß ÇÑ´ä´Ï´Ù.
_ENUM( STR_ID_16019 )		// [CN] ÀÌ ÀÇ·Ú¸¦ ÇØ°áÇØ ÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_16020 )		// [CN] ¿Í~ Á¤¸» ´ë´ÜÇÏ½Ã³×¿ä~~\nÀÌ°ÍÀº ÀúÈñ COBO»çÀÇ °¨»ç Ç¥½Ã¿¡¿ä. ÀúÇÑÅ× °¡Á®¿À½Ã¸é ¼ÒÁ¤ÀÇ ¹°Ç°À¸·Î ±³È¯ÇØµå·Á¿ä.
_ENUM( STR_ID_16021 )		// [CN] ÀúÈñ COBO»ç¿¡¼­ ¸ðÇè°¡´Ô²² Ãß°¡ ÀÇ·Ú°¡ ¿Ô´Âµ¥, ÇÑ ¹ø µé¾îº¸½Ã°Ú¾î¿ä?
_ENUM( STR_ID_16022 )		// [CN] ÀúÀÇ COBO»ç´Â º¸±ÞÇ°À» ½À°ÝÇÑ ±«¾ÂÇÑ ¸¶Á·µé¿¡°Ô º¹¼ö¸¦ ÇÏ°í ½Í¾îÇÑ´ä´Ï´Ù.
_ENUM( STR_ID_16023 )		// [CN] ÀÌ ÀÇ·Ú¸¦ ÇØ°áÇØ ÁÖ½Ç ¼ö ÀÖ³ª¿ä?
_ENUM( STR_ID_16024 )		// [CN] ¿Í Á¤¸» °¨»çÇÕ´Ï´Ù.~\nÀÌ°ÍÀº ÀúÈñ COBO»çÀÇ °¨»ç Ç¥½Ã¿¡¿ä. ÀúÇÑÅ× °¡Á®¿À½Ã¸é ¼ÒÁ¤ÀÇ ¹°Ç°À¸·Î ±³È¯ÇØµå·Á¿ä.
_ENUM( STR_ID_16025 )		// [US] µð½ºÅ©°¡ °¡µæ Ã¡½À´Ï´Ù. µð½ºÅ© Á¤¸®ÈÄ ´Ù½Ã ½ÃµµÇÏ½Ê½Ã¿À.
_ENUM( STR_ID_16026 )		// [US] °ÔÀÓ ÆÄÀÏ¿¡ Á¢±ÙÇÒ ¼ö ¾ø½À´Ï´Ù. ´Ù¸¥ ÇÁ·Î¼¼½º¿¡¼­ »ç¿ëÁßÀÎÁö È®ÀÎÈÄ ´Ù½Ã ½ÃµµÇÏ½Ê½Ã¿À.
_ENUM( STR_ID_16027 )		// [US] ¼­¹ö¿ÍÀÇ Åë½ÅÀÌ ½ÇÆÐÇÏ¿´½À´Ï´Ù. ´Ù½Ã ½ÃµµÇÏ½Ê½Ã¿À.
_ENUM( STR_ID_16028 )		// [CN] ¾È³çÇÏ¼¼¿ä~ ¸ðÇè°¡´Ô~
_ENUM( STR_ID_16029 )		// [CN] ¸ðÇè°¡´Ô! È¤½Ã ³ª¼Òµå¶ó´Â ±â°è¿¡ ´ëÇØ¼­ ¾Æ½Ã´Â °ÍÀÌ ÀÖ³ª¿ä?\n¿¹Àü¿¡ ÀÎ°£ÀÌ ³ª¼Òµå¶ó´Â ±â°è¿Í °øÁ¸ÇØ »ì¾Æ°¡´ø ½Ã´ë°¡ ÀÖ´Ù°í ÇÏ´õ¶ó±¸¿ä~
_ENUM( STR_ID_16030 )		// [CN] ¿äÁò ÀúÈñ COBO»ç°¡ ±× °í´ë ³ª¼ÒµåÀÇ ÈçÀûÀ» Ã£´Â ÀÛ¾÷À» ÇÏ°í ÀÖ¾î¼­¿ä~\nÁ¤¸»ÀÌÁö! ÀÏ¼ÕÀÌ ³Ê¹« ºÎÁ·ÇÏ³×¿ä!
_ENUM( STR_ID_16031 )		// [CN] ¿ù¸®ÀÇ ¼º¿¡ ¿ù¸® 8È£ ¶ó´Â ±â°è¿¡¼­ ³ª¼ÒµåÀÇ ÈçÀûÀÌ ¹ß°ßµÇ¾ú´Ù°í ÇÏ´õ¶ó±¸¿ä.\n±× ±â°è¸¦ Á¶»çÇÏ°í ÈçÀûÀ» ¹ß°ßÇÒ ¼ö ÀÖ´Ù¸é ÁÁÀ»ÅÙµ¥..
_ENUM( STR_ID_16032 )		// [CN] ¼³¸¶ ¿ù¸® 8È£¸¦ Á¶»çÇÏ°í ¿À½Å°Ç°¡¿ä?\nÁ¤¸» ´ë´ÜÇÏ¼¼¿ä!
_ENUM( STR_ID_16033 )		// [CN] ÀÏÀü¿¡ ¸ðÇè°¡´Ô²²¼­ ÀüÇØÁÖ½Å ÀÚ·á¸¦ COBO»ç¿¡ Á¦ÃâÇÏ¿´¾î¿ä.
_ENUM( STR_ID_16034 )		// [CN] ±×·±µ¥ ±× ÀÚ·á¸¸À¸·Î´Â Á¶±Ý ºÎÁ·ÇÏ´Ù°í ÇØ¿ä.\n¿ù¸® 8È£¿¡°Ô¼­ ³ª¼Òµå¿¡ °ü·ÃµÈ ´Ù¸¥ ÀÚ·áµéÀ» ´õ ¼öÁýÇÏ´Â °ÍÀÌ ÁÁÀ» °Í °°¾Æ¿ä.
_ENUM( STR_ID_16035 )		// [CN] ¿ù¸® 8È£¿¡°Ô¼­ ³ª¼Òµå ±â°èÀåÄ¡¶ó´Â °ÍÀ» ¼öÁýÇØ ¿À½Ç ¼ö ÀÖÀ¸½Å°¡¿ä?
_ENUM( STR_ID_16036 )		// [CN] ¿Í¾Æ~ ±¸ÇØ¿À¼Ì±º¿ä!\nÀÌ ÀÚ·áµéÀ» COBO»ç¿¡ Á¦ÃâÇÏ°í ¿ÃÅ×´Ï Á¶±Ý¸¸ ±â´Ù·ÁÁÖ¼¼¿ä~
_ENUM( STR_ID_16037 )		// [CN] ÀúÈñ COBO»çÀÇ ÀÛ¾÷À» µµ¿ÍÁÖ¼Å¼­ °¨»çÇØ¿ä~ ¸ðÇè°¡´Ô~\nÀÌ Ä«µå´Â ÀÌ¹ø ³ª¼Òµå¿¡ ´ëÇÑ Á¶»çÀÇ °á°ú¹°ÀÌ¿¡¿ä~
_ENUM( STR_ID_16038 )		// [CN] ¸ðÇè°¡´ÔÀÌ ²À ÇÊ¿äÇÒ °ÍÀÌ¶ó ÆÇ´ÜµÇ¼­ µå¸®´Â°Å¿¡¿ä~\n»ç¿ëÇÏ½Ã¸é °í´ë ³ª¼Òµå¿¡ ´ëÇÑ °ÍÀ» ´õ¿í ÀÚ¼¼È÷ ¾Ë ¼ö ÀÖÁö ¾ÊÀ»±î¿ä?
_ENUM( STR_ID_16039 )		// [TW] ¿¤¼Òµå ¼¼°è¿¡ ¿À½Å°É È¯¿µ ÇÕ´Ï´Ù.\nÀú´Â ¿¤¼Òµå ÄÚº¸»ç¿¡¼­ ÀÏÇÏ°í ÀÖ´Â ¾Æ¸®¿¤ ÀÌ¶ó°í ÇØ¿ä~\nÁÖ·Î ÀÌº¥Æ®¸¦ ¸Â°íÀÖÁ®~\n±×·³ ÀÏ´Ü! 10·¹º§À» ÃàÇÏµå¸®¸ç~ 'Ãâ¼®±Ç'°ú '¿¤¼Òµå ÇÐ±³ ÀÔÇÐ Áõ¸í¼­'¸¦ °¡Á®¿À¼¼¿ä~
_ENUM( STR_ID_16040 )		// [TW] ÀÚ! ÀÌ°Ç '1ÇÐ³â ¸íÂû'ÀÌ±¸¿ä ´ÙÀ½¿¡ 20·¹º§ ´Þ¼ºÇÏ½Ã°í\n'Ãâ¼®±Ç' 1°³¶û '1ÇÐ³â ¸íÂû'°¡Á®¿À½Ã¸é µË´Ï´Ù!!
_ENUM( STR_ID_16041 )		// [TW] 20·¹º§Àº ´Þ¼º ÇÏ¼Ì±º¿ä~\#C5487FF@name#CX´ÔÀÇ 20·¹º§ ´Þ¼ºÀ» ÃàÇÏµå¸®¸ç, 'Ãâ¼®±Ç' 1°³¶û '1ÇÐ³â ¸íÂû'À» °¡Á®¿À¼¼¿ä~
_ENUM( STR_ID_16042 )		// [TW] ÀÚ! ÀÌ°Ç '2ÇÐ³â ¸íÂû'ÀÌ±¸¿ä ´ÙÀ½¿¡ 30·¹º§ ´Þ¼ºÇÏ½Ã°í\n'Ãâ¼®±Ç' 5°³¶û '2ÇÐ³â ¸íÂû'°¡Á®¿À½Ã¸é µË´Ï´Ù!!
_ENUM( STR_ID_16043 )		// [TW] 30·¹º§Àº ´Þ¼º ÇÏ¼Ì±º¿ä~\#C5487FF@name#CX´ÔÀÇ 30·¹º§ ´Þ¼ºÀ» ÃàÇÏµå¸®¸ç, 'Ãâ¼®±Ç' 5°³¶û '2ÇÐ³â ¸íÂû'À» °¡Á®¿À¼¼¿ä~
_ENUM( STR_ID_16044 )		// [TW] ÀÚ! ÀÌ°Ç '3ÇÐ³â ¸íÂû'ÀÌ±¸¿ä ´ÙÀ½¿¡ 40·¹º§ ´Þ¼ºÇÏ½Ã°í\n'Ãâ¼®±Ç' 6°³¶û '3ÇÐ³â ¸íÂû'°¡Á®¿À½Ã¸é µË´Ï´Ù!!
_ENUM( STR_ID_16045 )		// [TW] 40·¹º§Àº ´Þ¼º ÇÏ¼Ì±º¿ä~\#C5487FF@name#CX´ÔÀÇ 40·¹º§ ´Þ¼ºÀ» ÃàÇÏµå¸®¸ç, 'Ãâ¼®±Ç' 6°³¶û '3ÇÐ³â ¸íÂû'À» °¡Á®¿À¼¼¿ä~
_ENUM( STR_ID_16046 )		// [TW] ÀÚ! ÀÌ°Ç '4ÇÐ³â ¸íÂû'ÀÌ±¸¿ä ´ÙÀ½¿¡ 50·¹º§ ´Þ¼ºÇÏ½Ã°í\n'Ãâ¼®±Ç' 7°³¶û '4ÇÐ³â ¸íÂû'°¡Á®¿À½Ã¸é µË´Ï´Ù!!
_ENUM( STR_ID_16047 )		// [TW] 50·¹º§Àº ´Þ¼º ÇÏ¼Ì±º¿ä~\#C5487FF@name#CX´ÔÀÇ 50·¹º§ ´Þ¼ºÀ» ÃàÇÏµå¸®¸ç, 'Ãâ¼®±Ç' 7°³¶û '4ÇÐ³â ¸íÂû'À» °¡Á®¿À¼¼¿ä~
_ENUM( STR_ID_16048 )		// [TW] ÀÚ! ÀÌ°Ç '5ÇÐ³â ¸íÂû'ÀÌ±¸¿ä ´ÙÀ½¿¡ 60·¹º§ ´Þ¼ºÇÏ½Ã°í\n'Ãâ¼®±Ç' 8°³¶û '5ÇÐ³â ¸íÂû'°¡Á®¿À½Ã¸é µË´Ï´Ù!!
_ENUM( STR_ID_16049 )		// [TW] 60·¹º§À» ´Þ¼º ÇÏ¼Ì±º¿ä~\#C5487FF@name#CX´ÔÀÇ 60·¹º§ ´Þ¼ºÀ» ÃàÇÏµå¸®¸ç, 'Ãâ¼®±Ç' 8°³¶û '5ÇÐ³â ¸íÂû'À» °¡Á®¿À¼¼¿ä~
_ENUM( STR_ID_16050 )		// [TW] ÀÚ! ÀÌ°Ç '6ÇÐ³â ¸íÂû'ÀÌ±¸¿ä\n2012³â 3¿ù 15ÀÏ ¼­¹öÁ¡°Ë ÀÌÈÄ ¿ìÆíÀ¸·Î\n#C5487FF½ºÅ¸ ¾ÆÄ«µ¥¹Ì ¾Æ¹ÙÅ¸ Ç® ¼¼Æ® Å¥ºê#CX¸¦ µå¸³´Ï´Ù
_ENUM( STR_ID_16051 )		// [TW] ÄÚº¸»çÀÇ µµ¿ì¹Ì ¾Æ¸®¿¤ ÀÔ´Ï´Ù.\n½ÅÇÐ±â¸¦ ¸ÂÀÌÇÏ¿© '½ÅÇÐ±â ÀÌº¥Æ®'¸¦ ÁøÇà ÇÏ´Âµ¥¿ä~\n»õ·Î¿î µ¿·áµéÀÌ ¸¹ÀÌµé Á¢¼Ó ÇÑ´Ù°í ÇÏ´øµ¥..\n#C5487FF@name#CX´ÔÀÌ »õ·Î¿î µ¿·áµéÀÌ Àß ÀûÀÀÇÒ ¼ö ÀÖµµ·Ï µµ¿ÍÁÖ½Ç·¡¿ä~?
_ENUM( STR_ID_16052 )		// [TW] #C5487FF@name#CX´ÔÀº ÁøÁ¤ ¿ìÁ¤À» Áß¿ä½ÃÇÏ´Â ºÐÀÌ½Ã±º¿ä~\nÀÌ°Ç ÄÚº¸»ç¿¡¼­ #C5487FF@name#CX´ÔÀÇ ¸ÚÁø ¿ìÁ¤À» º¸½Ã°í µå¸®´Â ¼±¹° ÀÔ´Ï´Ù.
_ENUM( STR_ID_16053 )		// [TW] ¾È³çÇÏ¼¼¿ä ÄÚº¸»çÀÇ µµ¿ì¹Ì ¾Æ¸®¿¤ ÀÔ´Ï´Ù.\nÁÖ·Î ÀÌº¥Æ® ÁøÇàÀ» ¸Â°í ÀÖ¾î¿ä~ Àß ºÎÅ¹µå·Á¿ä~\nÀúÈñ ¿¤¼Òµå ¸ðÇè°¡´ÔµéÀÌ #C5487FF@name#CX´ÔÀ» º¸´Ù´õ\nºü¸£°Ô ·¹º§À» ¿Ã·Á µå¸±²¨¿¡¿ä~
_ENUM( STR_ID_16054 )		// [TW] ¿¤¼Òµå ¸ðÇè°¡´ÔµéÀÌ ¾ðÁ¦³ª #C5487FF@name#CX´ÔÀ» µµ¿Í µå¸³´Ï´Ù..\n´ÙÀ½¿¡´Â #C5487FF@name#CX´ÔÀÌ »õ·Î¿î µ¿·áµéÀ» µµ¿Í ÁÖ¼Å¾ß ÇØ¿ä~
_ENUM( STR_ID_16055 )		// [TW] ·¹ÀÌºìÀÇ ºÐ³ëÀÇ ÈûÀ» °ÅÀÇ ¾Ë¾Æ ³Â´Ù°í!!\nÁ¶±Ý¸¸ ´õ ±â´Ù·Á ÁÙ ¼ö ÀÖ³ª?\nÁ¶±Ý¸¸ ±â´Ù·ÁºÁ~
_ENUM( STR_ID_16056 )		// [TW] ±×·¸±º! ÀÌ°Å¾ß!!\n¿À´ÃÀº ³ª¿¡°Ô ³Ê¹«µµ ±âºÐÀÌ ÁÁ¿î ³¯ÀÌ±º~\nÀÚ! ÀÌ°Ç ¿¬±¸ÇÏ¸é¼­ »ý±ä ¹°°ÇÀÎµ¥ ¾îµð´Ù ¾²´Â°ÇÁö....
_ENUM( STR_ID_16057 )		// [TW] ·¹ÀÌºìÀÇ ºÐ³ë°¡ »õ·Ó°Ô Ãß°¡µÆ´Ù°í ÇÏ´øµ¥ ¹ºÁö ¾Æ´Â»ç¶÷?
_ENUM( STR_ID_16058 )		// [TW] ®X! ³ª¼ÒµåÀÇ µµ¿ò µûÀ§¸¦ ¹Þ´Ù´Ï..¼öÄ¡´Ù!!
_ENUM( STR_ID_16059 )		// [TW] ·¹ÀÌºìÀÇ ºÐ³ë°¡ ±×·¸°Ô °­ÇÏ°í ÇÏ´øµ¥...ÇÑ¹ø °Ü·ç°í ½Í±º
_ENUM( STR_ID_16060 )		// [CN] Ä³¸¯ÅÍ »ý¼º °¡´É (XÈ¸) 
_ENUM( STR_ID_16061 )		// ºÒ·®»Ç
_ENUM( STR_ID_16062 )		// »õ ÇÐ±â ½ÃÀÛ!! ³ë´Â ³à¼®µéÀÌ ¾ø´ÂÁö Ã¶ÀúÈ÷ °¨½ÃÇÏ°Ú´Ù.
_ENUM( STR_ID_16063 )		// ¾Æ¾ß!! ³î´õ´Ï Æø·ÂÀûÀ¸·Î º¯Çß±¸³ª!!
_ENUM( STR_ID_16064 )		// À¹...½ÇÀº ³ªµµ..³ÊÈñÃ³·³ ÀÚÀ¯·Î¿î ¿µÈ¥ÀÌ µÇ°í ½Í¾ú¾î...
_ENUM( STR_ID_16065 )		// ÇÐ»ý¿¡°Ô ³îÀÌ´Â »çÄ¡´Ù. ½ÃÅ°´Â °Í¸¸ ÇÏ´Â°Å´Ù!!
_ENUM( STR_ID_16066 )		// À¸¾Ç!! ´ëÃ¼ ¹¹°¡ µÉ·Á°í ÀÌ ³à¼®ÀÌ!!
_ENUM( STR_ID_16067 )		// À¸À¹...°í¸¿´Ù. ³ªµµ ÀÌÁ¦ ÀÚÀ¯·Î¿ö Á³¾î...
_ENUM( STR_ID_16068 )		// °ÔÀÓÀÌ¿ëÀÌ Â÷´ÜµË´Ï´Ù.
_ENUM( STR_ID_16069 )		// ¾È³çÇÏ¼¼¿ä!!! ¸ðÇè°¡ ¿©·¯ºÐ~ ½ÅÇÐ±â¸¦ ¸ÂÀÌÇØ¼­ º§´õ ¾ÆÄ«µ¥¹Ì ±³Àå ¼±»ý´Ô²²¼­ »õ Á¤Ã¥À» ¹ßÇ¥ÇÏ¼Ì¾î¿ä!!
_ENUM( STR_ID_16070 )		// ¹Ù·Î!! ÇÐ¾÷ µÎ ½Ã°£Á¦ÀÎµ¥~ »õ Á¤Ã¥ÀÌ ÃßÁø µÇ±â À§ÇØ¼­´Â ¿©·¯ºÐÀÇ Âù¼ºÇ¥°¡ ¸¹ÀÌ ÇÊ¿äÇÏ´Ù°í ÇÏ³×¿ä!!
_ENUM( STR_ID_16071 )		// Á¦ »óÁ¡ Æ¯¼ö ÅÇ¿¡¼­ Âù¼ºÇ¥¸¦ ±¸ÀÔÇÒ ¼ö ÀÖÀ¸´Ï~ ¿©·¯ºÐÀÇ ÀÇ°ßÀ» Á» º¸¿© ÁÖ½Ã°Ú¾î¿ä? 
_ENUM( STR_ID_16072 )		// ¿ª½Ã!! Âù¼º ÀÌ½Ã±º¿ä!! Àß ¾Ë°Ú½À´Ï´Ù. 
_ENUM( STR_ID_16073 )		// ¿©·¯ºÐÀÇ ¶æÀ» ¾Ë·ÁÁØ ´ë°¡·Î Á¦°¡ ÀÛÀº ¼±¹°À» ÁØºñÇßÀ¸´Ï ¹Þ¾Æ°¡¼¼¿ä~~~
_ENUM( STR_ID_16074 )		// º§´õ ¾ÆÄ«µ¥¹Ì ±³Àå ¼±»ý´Ô²²¼­ »õ·Î¿î ±³º¹ µðÀÚÀÎÀ» ¹ßÇ¥ Çß¾î¿ä!!! ¿ÏÀü À¯¸íÇÑ ¸»¸¸ ÇÏ¸é ¾Ë ¼ö ÀÖ´Â ±× »óÇ¥!! 'º§´õ ÆäÀÌ½º'!!!
_ENUM( STR_ID_16075 )		// ÇÏÁö¸¸ ¼¼»ó¿¡ °øÂ¥´Â ¾øÁÒ!!! 
_ENUM( STR_ID_16076 )		// °æÇèÄ¡¸¦ ¹Þ´Â ´øÀüÀ» 10¹ÙÄû¸¸ ´Ù³à ¿Ã·¡¿ä? ±×·³ Á¦°¡ ±³Àå ¼±»ý´Ô²² ºÎÅ¹ÇØ¼­ ¸ÚÁø 'º§´õ ÆäÀÌ½º' »óÀÇ¸¦ ¾ò¾î µå¸±²²¿ä!!
_ENUM( STR_ID_16077 )		// ¿ª½Ã!!! ÀÚ ¿©±â ¾Æ´Â »ç¶÷¸¸ ¾È´Ù´Â 'º§´õ ÆäÀÌ½º' »óÀÇ¿¡¿ä~ ÃßÀ§¿¡ °­ÇÏÁÒ!!
_ENUM( STR_ID_16078 )		// Å«ÀÏÀÌ¿¡¿ä!! Å«ÀÏ!! º§´õ ¾ÆÄ«µ¥¹Ì ±³Àå ¼±»ý´ÔÀÇ Á¤Ã¥¿¡ ¹Ý´ëÇÏ´Â °³³äÀ» ¾Èµå·Î¸Þ´Ù·Î º¸³½ ¸ó½ºÅÍ°¡ ³ªÅ¸³µ¾î¿ä!!
_ENUM( STR_ID_16079 )		// ÀÌ ¸ó½ºÅÍ°¡ ¿¤¸®¿À½º ´ë·ú Àü¿ª¿¡¼­ ´Ù¸¥ ÇÐ»ýµéÀ» ¼±µ¿ÇÏ°í ÀÖ´Ù°íÇÏ´Ï...»¡¸®°¡¼­ È¥ÁÙÀ» ³»¾î ÁÖ¼¼¿ä!!
_ENUM( STR_ID_16080 )		// ¾Æ!! ±×¸®°í È¥³» ÁÖ½Ã´Â ±è¿¡ °æÇèÄ¡¸¦ ¹Þ´Â ´øÀüµµ 5¹ÙÄû¸¸ °°ÀÌ ÇÃ·¹ÀÌ ÇÏ°í ¿À¼¼¿ä!!
_ENUM( STR_ID_16081 )		// ¹ú½á ´Ù³à¿À¼Ì¾î¿ä? ¿ª½Ã!!! ±²ÀåÇÑ ½Ç·ÂÀÌ½Ã³×¿ä!! 
_ENUM( STR_ID_16082 )		// º§´õ ¾ÆÄ«µ¥¹Ì ±³Àå ¼±»ý´Ô²²¼­ ´ç½ÅÀÌ ÁøÁ¤ÇÑ ÇÐ»ýÀÇ ÅõÈ¥À» ¹ßÈÖ Çß´Ù°í ÄªÈ£¸¦ ÇÏ³ª ³»¸®¼Ì¾î¿ä!! ÃàÇÏ ÇÕ´Ï´Ù.
_ENUM( STR_ID_16083 )		// Å£½½·Ô È®Àå±Ç ¾ÆÀÌÅÛÀÌ Àû¿ë µÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_16084 )		// ³ª´Â ½Ã°øÀÇ °ü¸®ÀÚ ±Û·¹ÀÌºê...ÀÌÁ¦ °ð Çì´Ï¸£ÀÇ ½Ã°øÀÌ ¿­¸°´Ù. ¾àÇÑ ³à¼®µéÀº °áÄÚ »ì¾Æ ³²À» ¼ö ¾øÀ»Å×´Ï...´Ü´ÜÈ÷µé ÁØºñÇÏ¶ó±¸..Å©Å©Å©..
_ENUM( STR_ID_16085 )		// °ð ¿­¸®°Ô µÉ Çì´Ï¸£ÀÇ ½Ã°ø¿¡ µµÀüÇÒ ¸¸ÇÑ ÀÚ°ÝÀÌ ÀÖ´Â°¡?? ÀÚ½ÅÀÇ ÈûÀ» ½ÃÇèÇØ º¸¶ó±¸...Å©Å©Å©..
_ENUM( STR_ID_16086 )		// ÀÌÁ¦ °Ü¿ì Ã¹ ½ÃÇèÀ» Åë°úÇßÀ» »ÓÀÌ¾ß...¾ÆÁ÷Àº ºÎÁ·ÇØ...
_ENUM( STR_ID_16087 )		// ÀÌ¹ø ½ÃÇèµµ Åë°ú ÇÒ ¼ö ÀÖÀ»Áö ±Ã±ÝÇÑµ¥??Çì´Ï¸£ÀÇ ½Ã°øÀº ±×·¸°Ô ¸¸¸¸ÇÏÁö ¾Ê¾Æ..
_ENUM( STR_ID_16088 )		// ±Ù¼ºÀÌ Á¶±ÝÀº ÀÖ³ªº»µ¥...Å©Å©...
_ENUM( STR_ID_16089 )		// ÀÌ¹ø º¸½ºµéÀº Á¶±Ý ¸¸¸¸Ä¡ ¾ÊÀ»°Å¾ß¡¦°ÌºÎÅÍ ¸ÔÁö¸»°í ¾î¼­ µµÀüÇØ º¸¶ó±¸..Å©Å©..
_ENUM( STR_ID_16090 )		// ¹ú½á ÁöÄ£°Ç ¾Æ´Ï°ÚÁö??¾ÆÁ÷ ½ÃÇèÀÌ ³²¾Ò´Ù±¸...
_ENUM( STR_ID_16091 )		// ÀÌºÁ ¹ú½á ¸¶Áö¸· ½ÃÇèÀÌ¾ß..Å©Å©Å©..ÀÌ¹ø ½ÃÇèÀ» Åë°úÇÑ´Ù¸é ³ÊÀÇ ÈûÀ» ¾î´ÀÁ¤µµ´Â ÀÎÁ¤ÇØÁÖÁö...Å©Å©..
_ENUM( STR_ID_16092 )		// Á¶±ÝÀº ¾µ¸¸ÇÑ ³à¼®ÀÌ¾ú±º..Å©Å©..ÇÏÁö¸¸ ÀÚ¸¸ÇÏÁö ¸»¶ó±¸..°ð Çì´Ï¸£ÀÇ ½Ã°øÀ¸·Î ³ÊÀÇ ÇÑ°è¸¦ ´À³¢°Ô ÇØÁÙÅ×´Ï..
_ENUM( STR_ID_16093 )		// ¾È³çÇÏ¼¼¿ä~ ÀÌ¹ø¿¡ ´øÀüÀ» µ¹ ¶§ »ç¿ë ÇÒ ¼ö ÀÖ´Â ÅõÃ´ ¹«±âµéÀÌ Ãß°¡ µÈ »ç½ÇÀ» ¾Æ¼¼¿ä??±× ¾ÆÀÌÅÛÀ» »ç¿ëÇØ¼­ ´øÀüÀ» µ¹¾Æ º¸¼¼¿ä!!
_ENUM( STR_ID_16094 )		// ¿­½ÉÈ÷ ¼ö·ÃÇÏ½Ã´Ù º¸¸é ºÐ¸í ÅõÃ´ÀÇ ´ÞÀÎÀÌ µÇ½Ç ¼ö ÀÖÀ»°Å¿¡¿ä!!
_ENUM( STR_ID_16095 )		// ¾îºñ½º ¶õ
_ENUM( STR_ID_16096 )		// ½É¿¬
_ENUM( STR_ID_16097 )		// ½ºÅ³ ½½·Ô Ã¼ÀÎÁö ¸Þ´ÞÀ» ÅëÇØ ½½·ÔÀ» »ç¿ëÇÒ ¼ö ÀÖ½À´Ï´Ù.\n½ºÅ³ ½½·Ô Ã¼ÀÎÁö ¸Þ´ÞÀº Ä³½Ã¼¥À» ÅëÇØ ±¸¸ÅÇÏ½Ç ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_16098 )		// ¿ìÅ¬¸¯À» ÅëÇØ Äù½ºÆ® ¹Ù·Î ¿­±â
_ENUM( STR_ID_16099 )		// ½ºÅ³À» µÇµ¹¸± ¼ö ¾ø½À´Ï´Ù.\n½ºÅ³ µÇµ¹¸®±â ¸Þ´ÞÀÌ ¾ø°Å³ª, ¿ä±¸ ´©ÀûSP°¡ ºÎÁ·ÇÕ´Ï´Ù.
_ENUM( STR_ID_16100 )		// [TW] ¾îµÒÀÇ ¹® 3¹øÂ° ½ÃÁðÀÌ ½ÃÀÛ ÇÕ´Ï´Ù.\nÀÌ¹ø¿£ ½É¿¬ ÀÌ¶ó´Â ½ºÅ×ÀÌÁö°¡ Ãß°¡ µÇ¾ú´Âµ¥¿ä~\n½É¿¬¿¡¼­ Æ¯º°ÇÑ ±â¿îÀÌ ³ª¿Â´Ù°í ÇÏ´õ±º¿ä!\n@name´Ô ÇÑ¹ø ¾Ë¾ÆºÁ ÁÖ¼¼¿ä~
_ENUM( STR_ID_16101 )		// [TW] ±×·¸±º¿ä! ÀÌ°Ç ´Ù¸¥ ¸ðÇè°¡´ÔµéÀÌ ±¸ÇØÁÖ½Å '½É¿¬ÀÇ º¸¼®'ÀÔ´Ï´Ù.\nÀÌ°É·Î ¾×¼¼¼­¸®¸¦ ¸¸µé ¼ö ÀÖÀ»²¨ °°Àºµ¥..\nÀÌ º¸¼®ÀÇ ±â¿îÀ» °ßµô ¼ö ÀÖ´Â ¹«¾ùÀÎ°¡¸¦ °¡Á®¿À½Ã¸é\nÁ¦°¡ °­·ÂÇÑ ¹ÝÁö¸¦ ¸¸µå·¯ µå¸±²²¿ä~
_ENUM( STR_ID_16102 )		// »èÁ¦ÇÑ Ä³¸¯ÅÍ´Â 3ÀÏ ÈÄ ÃÖÁ¾ »èÁ¦ °¡´ÉÇÏ¸ç, 3ÀÏ ³»¿¡´Â Ä³¸¯ÅÍ¸¦ º¹±¸ ÇÒ ¼ö ÀÖ½À´Ï´Ù.\nÄ³¸¯ÅÍ "@1"@2\nÁ¤¸» »èÁ¦ÇÏ°Ú½À´Ï±î?
_ENUM( STR_ID_16103 )		// [CN] ÇØ´ç Ä³¸¯ÅÍ´Â 7ÀÏ ÀÌÈÄ¿¡ ¿ÏÀüÈ÷ »èÁ¦ ÇÒ ¼ö ÀÖ½À´Ï´Ù. \n@1ÀÏ @2½Ã @3ºÐ ÀÌÈÄ Á¢¼ÓÇÏ¿© ÃÖÁ¾ »èÁ¦ ¿©ºÎ¸¦ È®ÀÎ ÇÏ¼¼¿ä.
_ENUM( STR_ID_16104 )		// [CN] Ä³¸¯ÅÍ¸¦ ÃÖÁ¾ »èÁ¦ ÇÏ´Â ÁßÀÔ´Ï´Ù. 
_ENUM( STR_ID_16105 )		// [CN] Ä³¸¯ÅÍ¸¦ º¹±¸ ÇÏ´Â ÁßÀÔ´Ï´Ù.
_ENUM( STR_ID_16106 )		// [CN] Ä³¸¯ÅÍ¸¦ »èÁ¦ ÇÏÁö ¾Ê°í »èÁ¦ ÀÌÀü »óÅÂ·Î º¹±¸ ÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_16107 )		// [CN] Ä³¸¯ÅÍ¸¦ ÃÖÁ¾ »èÁ¦ ÇÏ½Ã¸é º¹±¸°¡ ºÒ°¡´É ÇÕ´Ï´Ù. "@1"@2 Á¤¸» ÃÖÁ¾ »èÁ¦ ÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_16108 )		// [CN] Ä³¸¯ÅÍ°¡ ¿ÏÀüÈ÷ »èÁ¦ µÇ¾ú½À´Ï´Ù.\n »èÁ¦µÈ Ä³¸¯ÅÍ´Â ´õ ÀÌ»ó º¹±¸°¡ ºÒ°¡´É ÇÕ´Ï´Ù.\n Ä³¸¯ÅÍ´Â ÇÏ·ç¿¡ 4¹ø¸¸ »ý¼ºÇÒ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_16109 )		// [CN] ÀÌ Ä³¸¯ÅÍ´Â @1ÀÏ @2½Ã @3ºÐ ÀÌÈÄ¿¡ ¿ÏÀüÈ÷ »èÁ¦ ÇÒ ¼ö ÀÖ½À´Ï´Ù. 
_ENUM( STR_ID_16110 )		// [CN] ÇØ´ç Ä³¸¯ÅÍ¸¦ º¹±¸ÇÏÁö ¸øÇß½À´Ï´Ù.
_ENUM( STR_ID_16111 )		// [CN] Ä³¸¯ÅÍ¸¦ º¹±¸ÇÏ¿´½À´Ï´Ù. º¹±¸ ÈÄ 1ÀÏ (24½Ã°£) ÀÌ³»¿¡´Â ÇØ´ç Ä³¸¯ÅÍ¸¦ ´Ù½Ã »èÁ¦ ÇÒ ¼ö ¾ø½À´Ï´Ù. 
_ENUM( STR_ID_16112 )		// [CN] ÇØ´ç Ä³¸¯ÅÍ´Â 1ÀÏ (24½Ã°£) ÀÌÈÄ¿¡ ´Ù½Ã »èÁ¦ ÇÒ ¼ö ÀÖ½À´Ï´Ù. @1ÀÏ @2½Ã @3ºÐ ÀÌÈÄ¿¡ ´Ù½Ã Á¢¼Ó ÈÄ È®ÀÎ ÇÏ¼¼¿ä
_ENUM( STR_ID_16113 )		// [CN] ÇØ´ç Ä³¸¯ÅÍ´Â 1ÀÏ (24½Ã°£) ÀÌÈÄ¿¡ º¹±¸ ÇÒ ¼ö ÀÖ½À´Ï´Ù. @1ÀÏ @2½Ã @3ºÐ ÀÌÈÄ¿¡ ´Ù½Ã Á¢¼Ó ÈÄ È®ÀÎ ÇÏ¼¼¿ä
_ENUM( STR_ID_16114 )		// [CN] ¾È³çÇÏ¼¼¿ä. ÀÌºê´Ô~\nÈ¤½Ã ¼Ò¹® µéÀ¸¼Ì³ª¿ä? ÀÌºê´ÔÀº »õ·Î¿î ½ºÅ³À» ¹è¿ï ¼ö ÀÕ´Ù°í ÇÏ´Â ¼Ò¹®ÀÌ¿ä~
_ENUM( STR_ID_16115 )		// [CN] ±×·¡¼­ Á¦°¡ ÀÌºê´ÔÀÌ ½ºÅ³À» ¹è¿ì´Âµ¥ µµ¿òÀÌ µÇµµ·Ï Æ¯º°ÇÑ °ÍÀ» ÁØºñÇß´ä´Ï´Ù~
_ENUM( STR_ID_16116 )		// [CN] ±×·¯³ª °øÂ¥´Â ¾øÁö¿ä! Á¦°¡ ½ÃÅ°´Â °ÍÀ» ÇÏ°í ¿À½Ã¸é ¹«·Á!! ¸Á°¢ÀÇ ¾Ë¾àÀ» µå¸®µµ·Ï ÇÒ°Ô¿ä~
_ENUM( STR_ID_16117 )		// [CN] ¿ì¿Í~ ¹ú½á ´Ù³à¿À¼Ì±º¿ä~ ¿©±â ¸Á°¢ÀÇ ¾Ë¾àÀÌ¿¡¿ä~
_ENUM( STR_ID_16118 )		// [CN] Á¦°¡ ¿©¼ºÀÇ ³¯ ±â³äÀ¸·Î Æ¯º°ÇÑ °ÍÀ» ÁØºñÇß´ä´Ï´Ù.~ ¹°·Ð ¼¼»ó¿¡ °øÂ¥´Â ¾ø±â ¶§¹®¿¡\nÁ¦°¡ ºÎÅ¹ÇÑ °ÍÀ» ÇØÁÖ½Å´Ù¸é µå¸®µµ·Ï ÇÒ°Ô¿ä~
_ENUM( STR_ID_16119 )		// [CN] ÇÑ ¹ø ÇØº¸½Ã°Ú¾î¿ä?
_ENUM( STR_ID_16120 )		// [CN] ¿ì¿Í~ ¹ú½á ´Ù³à¿À¼Ì±º¿ä~
_ENUM( STR_ID_16121 )		// [JP] ÀÌ¹ø¿¡ ¿¤¼Òµå°¡ »õ·Ó°Ô º¯È­ ÇÑ°Å ¾Ë°í ÀÖ³ª¿ä?
_ENUM( STR_ID_16122 )		// [JP] È°·Â°ú ÆÄ±«ÀÇ ±â¿îÀ» ÀÚÀ¯ ÀÚÁ¦·Î ¿î¿ëÀ» ÇÑ´Ù³×¿ä?
_ENUM( STR_ID_16123 )		// [JP] ¾î¶°ÇÑ ÈûÀÎÁö ±Ã±ÝÇÏ½ÃÁÒ?
_ENUM( STR_ID_16124 )		// [JP] Á¦°¡ µÎ°³ÀÇ ÄªÈ£¸¦ µå·È¾î¿ä
_ENUM( STR_ID_16125 )		// [JP] ÀÌ ÄªÈ£¸¦ Âø¿ëÇÏ½Ã¸é ¾î¶°ÇÑ ÈûÀÎÁö ¾Æ½Ç¼ö ÀÖÀ»²¨¿¹¿ä~
_ENUM( STR_ID_16126 )		// [JP] ±×¸®°í Á¦°¡ ÀÌº¥Æ® ±â°£¸¸ ¾ÆÁÖ Æ¯¼öÇÑ ¹°¾àÀ» ÆÇ¸ÅÇÏ°í ÀÖ¾î¿ä
_ENUM( STR_ID_16127 )		// [JP] ¸ðµÎ°¡ »ç¿ëÇÒ ¼ö ÀÖ´Â °ÍÀº ¾Æ´Ï°í »õ·Î¿î ±â¿îÀ» »ç¿ë ÇÒ ¼ö ÀÖ´Â ºÐ¸¸ µµ¿òÀÌ µË´ä´Ï´Ù~¢½
_ENUM( STR_ID_16128 )		// [JP] Ä¼ÇÏ~ ¿äÁò ´Ï°¡ ¿­½ÉÈ÷ ¼ö·ÃÀ» ÇÏ°í ÀÖ´Ù´Â Á¤º¸¸¦ µé¾úÀ¸´Ï ³»°¡ ±¦ÂúÀº Á¤º¸¸¦ ¾Ë·ÁÁÙ±î?
_ENUM( STR_ID_16129 )		// [JP] ¿À¸®ÇÏ¸£ÄÜÀÌ¶ó´Â ±Ý¼ÓÀÌ ÀÖ´Âµ¥ ±× ¾È¿¡¿¡ »õ·Î¿î ±â¿îÀ» ´ãÀ» ¼ö°¡ ÀÖµ¥?
_ENUM( STR_ID_16130 )		// [JP] ¾î¶§? ¿À¸®ÇÏ¸£ÄÜÀ» ±¸ÇØ¿À¸é ³»°¡ Àá½Ã³ª¸¶ ±× ±â¿îÀ» ´ã¾ÆÁÙ²²~
_ENUM( STR_ID_16131 )		// [JP] ÀÚ~ ¿©±â~ Áö±ÝÀº ÀÏ½ÃÀûÀ¸·Î »ç¿ëÀ» ÇÒ ¼ö ÀÖÁö¸¸¡¦ ½Ã°£ÀÌ Á» ´õ ÀÖÀ¸¸é ¹º°¡ ´äÀÌ ³ª¿Ã²¨ °°¾Æ 3¿ù 7ÀÏ ÀÌÈÄ·Î ³ª¿¡°Ô ´Ù½Ã ÇÑ¹ø µé¸®¶ó±¸~ Ä¼ÇÏ~
_ENUM( STR_ID_16132 )		// [JP] Ä¼ÇÏ~ ¿Ô±¸³ª?
_ENUM( STR_ID_16133 )		// [JP] ¾Ë¾Æº¸´Ï ³¯Ä«·Ó°í ¿¹¸®ÇÑ °ËÀÇ ±â¿îÀ» ´Ù·ê ¼ö ÀÖ´Â »ç¶÷¸¸ ±× ±â¿îÀ» À¯Áö ÇÒ ¼ö ÀÖ´Ù´Â ±º~
_ENUM( STR_ID_16134 )		// [JP] ³Ê´Â ¹¹ ¶Ù¾î³ª±ä ÇÏÁö¸¸ Å×½ºÆ®´Â ÇØºÁ¾ß°ÚÁö?
_ENUM( STR_ID_16135 )		// [JP] Ä¼ÇÏ~ Àß ´Ù³à ¿À¶ó±¸~!
_ENUM( STR_ID_16136 )		// [JP] ³ª¸ÓÁö´Â ¾Æ¸®¿¤¿¡°Ô °¡º¸¶ó±¸~ Co-Bo»çÀÇ Á¦Á¶ ±â¼úÀÌ ÇÊ¿äÇÒ °Å¾ß~
_ENUM( STR_ID_16137 )		// [CN] »õÇÐ±â¿¡´Â »õ ±âºÐÀ¸·Î ½ÃÀÛÇØ¾ßÁÒ~\n±×·± ÀÇ¹Ì¿¡¼­ »õÇÐ±â¿¡ ÇÊ¿äÇÑ ¹°Ç°µéÀ» ¸ð¾Æº¸½Ç·¡¿ä?
_ENUM( STR_ID_16138 )		// [CN] ´Ù ¸ðÀ¸½Ã¸é Á¦°¡ Æ¯º°È÷ »õÇÐ±â ¸ÂÀÌ »óÇ°±ÇÀ» µå¸±°Ô¿ä~
_ENUM( STR_ID_16139 )		// [CN] Çì¿¡~ ¼ö°íÇÏ¼Ì¾î¿ä~
_ENUM( STR_ID_16140 )		// Á¤Ã¼ ºÒ¸íÀÇ ¿¤ÀÌ ¿¤¸®¿À½º °¢Áö¿¡ ³ªÅ¸³ª Å¸¶ôÇÑ ±â¿îÀ» ÆÛ¶ß¸®°í ÀÖ´Ù´Â Á¤º¸°¡ ÀÖ¾î¿ä.
_ENUM( STR_ID_16141 )		// ¸ðµÎ°¡ °øÁ¸ÀÇ ÃàÁ¦¸¦ ¾È¶ôÈ÷ Áñ±æ ¼ö ÀÖµµ·Ï Å¸¶ôÇÑ ¿¤µéÀ» Á¤È­ÇØ ÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_16142 )		// ¾î¸Ó! Å¸¶ôÇÑ ¿¤À» Á¤È­ÇÏ´Â ÀÓ¹«¸¦ ÈÇ¸¢È÷ ÇØ³»¼Ì±º¿ä!
_ENUM( STR_ID_16143 )		// ¸ðÇè°¡´ÔÀÇ ³ë·Â ´öºÐ¿¡ ¸ðµÎ°¡ ÆòÈ­·Î¿î °øÁ¸ÀÇ ÃàÁ¦¸¦ Áñ±æ ¼ö ÀÖ°Ú¾î¿ä.
_ENUM( STR_ID_16144 )		// °øÁ¸ÀÇ ÃàÁ¦(°ø°Ý)\n\n¹°¸®°ø°Ý·Â +10%\n¸¶¹ý°ø°Ý·Â +10%
_ENUM( STR_ID_16145 )		// °øÁ¸ÀÇ ÃàÁ¦(¼Óµµ)\n\nµ¿ÀÛ¼Óµµ +5%\nÀÌµ¿¼Óµµ +15%\nÁ¡ÇÁ·Â +15%
_ENUM( STR_ID_16146 )		// °øÁ¸ÀÇ ÃàÁ¦(Ä¡¸í)\n\nÅ©¸®Æ¼ÄÃ +5%
_ENUM( STR_ID_16147 )		// °øÁ¸ÀÇ ÃàÁ¦(¼ºÀå)\n\n°æÇèÄ¡ +15%
_ENUM( STR_ID_16148 )		// °øÁ¸ÀÇ ÃàÁ¦(¼ºÀåx2)\n\n°æÇèÄ¡ +30%
_ENUM( STR_ID_16149 )		// ½Å³ª´Â °øÁ¸ÀÇ ÃàÁ¦!\n¿¬±Ý ¼ú»çµéÀÌ ÃàÁ¦\nÆÄÀÌ¸¦ ³ª´²µå¸®°í\nÀÖ´Ù°í ÇØ¿ä.\n¹«·á·Î ±¸ÀÔ ÇÒ ¼ö\nÀÖÀ¸´Ï Âü°íÇÏ¼¼¿ä~
_ENUM( STR_ID_16150 )		// Å¸¶ôÇÑ ¿¤À»\nÁ¤È­ÇÏ´Â Äù½ºÆ®¸¦\n¸ÅÀÏ ÁøÇàÇÏ½Ã¸é\nÃÖ°íÀÇ ¼Ó¼º ¾ÆÀÌÅÛÀ»\n±³È¯ ¹ÞÀ» ¼ö ÀÖ¾î¿ä~
_ENUM( STR_ID_16151 )		// Åä,ÀÏ¿äÀÏ ¿ÀÈÄ\n12½Ã ~ 3½Ã±îÁö\n½Å³ª´Â °øÁ¸ÀÇ ÃàÁ¦\nÁÖ¸» ÆÄÆ¼°¡ ¿­·Á¿ä!\nÀý´ë ³õÄ¡Áö ¸¶¼¼¿ä~
_ENUM( STR_ID_16152 )		// À½³É...\n¿¡ÄÚµµ °øÁ¸ÀÇ ÃàÁ¦\nÆÄÀÌ¸¦ ¹«·á·Î ³ª´²\nÁÖ°í ÀÖ¾î..\n¿øÇÑ´Ù¸é..±×³É..\n°¡Á®°¡µµ ÁÁ¾Æ..
_ENUM( STR_ID_16153 )		// °øÁ¸ÀÇ ÃàÁ¦´Ù ºÎÅ©!\n°øÁ¸ÀÇ ÃàÁ¦ ÆÄÀÌ¸¦\n¹«·á·Î ±¸ÀÔÇÏ°Å¶ó.\n¿À´ÃÀº ±â»Û ³¯ÀÌ´Ï±î\nºÎÅ©ºÎÅ©!
_ENUM( STR_ID_16154 )		// °øÁ¸ÀÇ ÃàÁ¦¾ß Æþ.\n°øÁ¸ÀÇ ÃàÁ¦ ÆÄÀÌ´Â\n¹«·á´Ï±î ¸¶À½²¯\n°¡Á®°¡µµ µÇ Æþ~\nÇàº¹ÇØ¶ó Æþ~
_ENUM( STR_ID_16155 )		// °øÁ¸ÀÇ ÃàÁ¦¶û²²!\n°øÁ¸ÀÇ ÃàÁ¦ ÆÄÀÌ°¡\n¶Ç ¹«·á¶û²²!\nÇã¹ú³ª°Ô ³ª´²ÁÖ°í\nÀÖÀÀ²² ½Î°Ô½Î°Ô\n¿Àµå¶ó°íÀ×!
_ENUM( STR_ID_16156 )		// °øÁ¸ÀÇ ÃàÁ¦±º.\n°Å±â ÀÚ³×..\n±×·¡ ÀÚ³× ¸»ÀÌ³×.\n¿Í¼­ °øÁ¸ÀÇ ÃàÁ¦\nÆÄÀÌ¸¦ ¹Þ¾Æ°¡°Ô.\n¾Æ~ ¹°·Ð ¹«·á¶ó³×.
_ENUM( STR_ID_16157 )		// "@1"ÆêÀÇ Ä£¹Ðµµ°¡ @2%¸¸Å­ °¨¼Ò Çß½À´Ï´Ù!\n(@3)
_ENUM( STR_ID_16158 )		// ¹ÌÃµÇÑ °Íµé!!(HP40%)
_ENUM( STR_ID_16159 )		// Áö±Ý °Í º¸Áö¸øÇÑ ÈûÀ» º¸¿©ÁÖ¸¶!!(HP 20%)
_ENUM( STR_ID_16160 )		// Swiftly tackle enemies within a 400 range\nthat deals 500% of your average Physical and Magical Attack Power\nwhile blinding them for 6 seconds.\n\nWhen the pet is in the 'special' status, pet's attack power increases accordingly with the affinity level.
_ENUM( STR_ID_16161 )		// Swiftly cleave through multiple enemies within a 500 range\nthat deals 1000% of your average Physical and Magical Attack Power\nwhile blinding them for 9 seconds.\n\nWhen the pet is in the 'special' status, pet's attack power increases accordingly with the affinity level.
_ENUM( STR_ID_16162 )		// Swiftly cleave through multiple enemies within a 700 range\nthat deals 240% of your average Physical and Magical Attack Power\nwhile blinding them for 12 seconds.\n\nWhen the pet is in the 'special' status, pet's attack power increases accordingly with the affinity level.
_ENUM( STR_ID_16163 )		// ´ÔÀÌ ½É¿¬ÀÇ ¾îµÒ ¼ÓÀÇ ÀûÀ» ¾²·¯¶ß·È½À´Ï´Ù.
_ENUM( STR_ID_16164 )		// È­ÀÌÆ® µ¥ÀÌ°¡ ´Ù°¡¿Ô¾î¿ä!! »ç¶ûÇÏ´Â »ç¶÷¿¡°Ô ¸¶À½À» ÀüÇØ¾ß ÇÏ´Âµ¥.... ¾ÆÀÌ»þ, ·¹³ª, ÀÌºê....´©°¡ ÁÁÀ»±î¿ä?
_ENUM( STR_ID_16165 )		// ¸¶À½À» ÀüÇÏ´Âµ¥´Â ¿ª½Ã Á÷Á¢¸¸µç ´ÞÄÞÇÑ »çÅÁÀÌ, ±× Áß¿¡ ºí¸µºí¸µÇÑ ·Ñ¸®ÆËÀÌ À¸¶äÀÌ¶ø´Ï´Ù!
_ENUM( STR_ID_16166 )		// ·Ñ¸®ÆËÀ» ¸¸µé·Á¸é ¼³ÅÁÀÌ ÇÊ¿äÇÑµ¥....Á¦ÀÏ ¸ÕÀú ¼³ÅÁÀ» ±¸ÇØ´Ù ÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_16167 )		// ÈåÀ½..»çÅÁ¸¸ ÁÙ ¼öµµ ¾ø°í... ¿¹»Ú°Ô Æ÷ÀåÇØ¾ß ÇÏ´Âµ¥...
_ENUM( STR_ID_16168 )		// Æ÷ÀåÁö¸¦ Á» ±¸ÇØ´Ù ÁÖ½Ã¸é, Á¦°¡ ¿¹»Û Æ÷Àå »óÀÚ¸¦ ¸¸µé¾î µå¸± ¼ö ÀÖÀ» °Í °°Àºµ¥...
_ENUM( STR_ID_16169 )		// ¿ª½Ã!! ÀÚ ¿©±â~ Æ÷Àå »óÀÚ°¡ ¿Ï¼º µÇ¾ú½À´Ï´Ù!! ÇÏÇÏ~ ÀÌÁ¦ ´ç½ÅÀÇ ¸¶À½À» ÀüÇÏ¸é µÇ¿ä!!
_ENUM( STR_ID_16170 )		// »ç¶ûÀÌ ÀÌ·ç¾îÁú È®·üÀ» ³ôÀÎ´Ù´Â Áø±ÍÇÑ °í¹éÀÇ ¸¶¹ý¼­¸¦ µå¸®°Ú¾î¿ä!
_ENUM( STR_ID_16171 )		// Â¥ÀÜ~ ¿©±â °í¹éÀÇ ¸¶¹ý¼­¸¦ µå¸±²²¿ä. ·Ñ¸®ÆË Àç·áµé°ú ÇÔ²² Á¦Á¶ÇÏ¸é ±×³à´Â ´ç½Å¿¡°Ô »Ð~ÇÏÇÏ.
_ENUM( STR_ID_16172 )		// ¼³ÅÁ ÁØºñ ¿Ï·á! »ç¶ûÀÌ µë»Ò ´ã±ä ·Ñ¸®ÆËÀ» ¸¸µé¾î º¼±î¿ä? ÇÏÇÏÇÏ~
_ENUM( STR_ID_16173 )		// ³¬½Ã´ë¸¦ ÀåÂøÇÏÁö ¾Ê¾Ò½À´Ï´Ù.
_ENUM( STR_ID_16174 )		// ¹Ì³¢°¡ ¾ø½À´Ï´Ù.
_ENUM( STR_ID_16175 )		// [CN] ¾îÀÌ~ °Å±â~ Áö±Ý ¿¤¼Òµå ±æµå ´ëÀü ½ÃÁð 1ÀÌ ÁøÇàÁßÀÎ°Å ¾Ë¾Æ? ¸ð¸¥´Ù°í? ÀÌ·±~ 
_ENUM( STR_ID_16176 )		// [CN] ¾î¼­ »¡¸® ±æµå¸¶½ºÅÍ¿¡°Ô Âü°¡ ½ÅÃ»ÇÏÀÚ°í ¸»ÇØ~ ±æµå¸¶½ºÅÍ Æ÷ÇÔÇØ¼­ ±æµå¿ø 3¸íÀÌ ÃâÀüÇØ¾ß ÇÏ´Â °Í ÀØÁö¸»°í~
_ENUM( STR_ID_16177 )		// [CN] ±æµå ¸¶½ºÅÍ´Â ³ª¿¡°Ô ±æµå ´ëÀü ½ÅÃ»±Ç ±¸¸ÅÇÏ´Â °Íµµ ÀÖÁö¸»°í ÈÊ
_ENUM( STR_ID_16178 )		// [CN] ±×¸®°í ±æµå¿ø 3¸íÀº ³»°¡ ÁØ ÀÚ°Ý ½ÃÇèÀ» Åë°úÇØ¾ß ÇÑ´Ù°í~ ¾î·Æ°ÚÁö¸¸ ÇÑ ¹ø µµÀüÇØ¾ß ÇÏÁö ¾Ê°Ú¾î?
_ENUM( STR_ID_16179 )		// [CN] ±× Èûµç ½ÃÇèÀ» Åë°ú ÇÑ°Å¾ß? ³ÊÈñ ±æµå°¡ ¿¹¼±À» Åë°úÇÏ±æ ¹Ù·¡ÁÖÁö~
_ENUM( STR_ID_16180 )		// [CN] Å«ÀÏ³µ¾î¿ä. ´õ¿í °­ÇØÁø ÆøÁÖÇÑ ÀÌºê°¡ ·ç·»½Ã¾Æ ´ë·úÀ» ÈÛ¾µ°í ´Ù´Ñ´Ù°í ÇØ¿ä. ¸ðÇè°¡´ÔÀÌ µµ¿ÍÁÖ½Ç °ÅÁÒ?
_ENUM( STR_ID_16181 )		// [CN] ¼ö°íÇÏ¼Ì¾î¿ä. ÀÌÁ¦ ÁøÁ¤µÈ ÀÌºê¸¦ µ¿·á·Î ¸ÂÀ¸½Ã¸é µÇ°Ú³×¿ä~
_ENUM( STR_ID_16182 )		// [CN] »õ·Î¿î ÀÌºêÀÇ 2Â÷ÀüÁ÷ÀÌ ³ª¿Â °Í ¾Æ½ÃÁÒ? µ¿µîÇÑ ÀÔÀå¿¡¼­ °Ü·ï¼­ ½Â¸®¸¦ ¾È°í µ¹¾Æ¿ÍÁÖ¼¼¿ä~
_ENUM( STR_ID_16183 )		// [CN] ¿ì¿Í~ ¸ðÇè°¡´Ô Á¤¸» °­ÇÏ½Ã±º¿ä~ ¿©±â ¾à¼ÒÇÑ ¼±¹°À» µå¸±²²¿ä~
_ENUM( STR_ID_16184 )		// [CN] ÀÌºê´Ô °­ÇØÁö±â À§ÇØ ¸¹ÀÌ ³ë·ÂÇÏ½ÃÁÒ? Á¶±ÝÀÌ³ª¸¶ µµ¿òÀ» µå¸®±â À§ÇØ¼­ ¼±¹°À» ÁØºñÇß¾î¿ä. ³ë·ÂÀÇ ÈçÀûÀ» º¸¿©ÁÖ½Ã¸é ¼±¹°À» µå¸±²²¿ä~
_ENUM( STR_ID_16185 )		// [CN] ¼ö°í¸¹À¸¼Ì½À´Ï´Ù. ¾ÕÀ¸·Îµµ °­ÇØÁö±â À§ÇÑ ³ë·ÂÀ» ÀØÁö¸¶½Ã±æ ¹Ù¶ö²²¿ä~
_ENUM( STR_ID_16186 )		// [CN] ÆøÁÖÇÑ ÀÌºê
_ENUM( STR_ID_16187 )		// ¾Æ·¡¿Í °°Àº ¾ÆÀÌÅÛµéÀ» È¹µæ ÇÏ¿´½À´Ï´Ù.
_ENUM( STR_ID_16188 )		// º¯°æÇÒ ±æµå¸íÀ» ÀÔ·ÂÇØ ÁÖ¼¼¿ä
_ENUM( STR_ID_16189 )		// º¯°æÇÒ ±æµå¸í
_ENUM( STR_ID_16190 )		// º¯°æÇÒ ÆêÀÌ¸§À» ÀÔ·ÂÇØ ÁÖ¼¼¿ä
_ENUM( STR_ID_16191 )		// º¯°æÇÒ ÆêÀÌ¸§
_ENUM( STR_ID_16192 )		// [#CA2FF00@1#CFFF200]±æµå°¡ [#CFF0000@2#CX]±æµå·Î ÀÌ¸§À» º¯°æÇß½À´Ï´Ù!\nÃàÇÏÇÕ´Ï´Ù!
_ENUM( STR_ID_16193 )		// ±æµå ¸¶½ºÅÍ°¡ ¾Æ´Ï¸é\n±æµå¸í º¯°æÀÌ ºÒ°¡´É ÇÕ´Ï´Ù.
_ENUM( STR_ID_16194 )		// ÆêÀÌ¸§ÀÌ [@1]À¸·Î º¯°æ µÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_16195 )		// [TW] È¤½Ã ¾Æ´ã½º´ÔÀ» ¾Æ½Ã³ª¿ä?\n¿¹Àü ·çº¥ ¿¬±Ý¼ú»óÀÎÀ¸·Î ÀÖ¾ú´ø...\n±× ºÐÀÌ ³¬½ÃÅÍ¸¦ °³ÀåÇß´Ù°í ÇÏ´øµ¥¿ä?\nÇÑ¹ø °¡º¸¼¼¿ä~
_ENUM( STR_ID_16196 )		// [TW] ¾î¼­¿À¼¼¿ä~\n¾ÆÄí¾Æ ¿ùµå¿¡ ¿À½Å°É È¯¿µ ÇÕ´Ï´Ù.\nÁö±Ý ³¬½Ã´ëÈ¸°¡ ÁøÇàµÇ°í ÀÖ´Âµ¥ ÇÑ¹ø Âü¿© ÇØ º¸½Ç·¡¿ä?
_ENUM( STR_ID_16197 )		// [JP] À¸¾Æ¾Æ¾Ó!!! ¸ðÇè°¡´Ô ¹Ì¿ö¿ä!!
_ENUM( STR_ID_16198 )		// [JP] ³» »ýÀÏµµ ¾ÈÃ¬°Ü ÁÖ°í È­ÀÌÆ®µ¥ÀÌµµ ¸ÕÀú ¾ÈÃ¬°ÜÁÖ°í!!
_ENUM( STR_ID_16199 )		// [JP] ²¥~¢½ ¸ðÇè°¡´Ô °í¸¶¿ö¿ä~
_ENUM( STR_ID_16200 )		// [JP] ±Ùµ¥ ¼³¸¶ ¾Æ±î Á¦°¡ Çß´ø ¸» ¶§¹®¿¡ ÁÖ½Ã´Â°Å ¾Æ´ÏÁÒ? ±×·¸ÁÒ?
_ENUM( STR_ID_16201 )		// [JP] ¾Æ¹«Æ° Àß¸ÔÀ»²²¿ä~ ²¥~¢½
_ENUM( STR_ID_16202 )		// [JP] Å«ÀÏ³µ¾î¿ä~! ÀÌ·¸°Ô ¸ðµÎ°¡ ´Ù°°ÀÌ Áñ°Å¿î ³¯ ¾îµÒÀÇ ¹®ÀÌ ¿­·È¾î¿ä!!!
_ENUM( STR_ID_16203 )		// [JP] ÀÌ¹ø¿¡ ¿­¸° ¾îµÒÀÇ ¹®Àº.. ¹º°¡ ½É»óÄ¡ ¾Ê¾Æ¿ä..
_ENUM( STR_ID_16204 )		// [JP] ´õ ±íÀº °÷¿¡ ¹«¾ð°¡°¡ ´À²¸Á®¿ä..
_ENUM( STR_ID_16205 )		// [JP] ¸¶Á·µéÀÇ Ä§°øÀ» ¸·¾ÆÁÖ¼Å¼­ ³Ê¹«³Ê¹« °¨»çÇÕ´Ï´Ù!
_ENUM( STR_ID_16206 )		// [JP] ½É¿¬ÀÌ¶ó´Â °÷¿¡ ¶õÀÌ ¾îµÒÀ» ÀÌ¿ëÇØ¼­ ÀÖ´Ù´Â Á¤º¸°¡ µé¾î¿Ô¾î¿ä
_ENUM( STR_ID_16207 )		// [JP] ½É¿¬Àº ±×³É µé¾î°¡¸é ¾ÈµÉ²¨ °°¾Æ¿ä.. ¾Æ¹«·¡µµ ¶õÀÌ ¹«¾ð°¡ ÀåÄ¡¸¦ ¸¶·ÃÇßÀ»ÅÍÀÌ´Ï ÁØºñ°¡ Ã¶ÀúÇØ¾ß µÇ¿ä!!
_ENUM( STR_ID_16208 )		// [JP] ¶õ°ú ¾îµÒ ¼Ó¿¡¼­ ½Î¿ì±â Èûµå¼ÌÀ» ÅÙµ¥¡¦
_ENUM( STR_ID_16209 )		// [JP] ³Ê¹« ¼ö°íÇÏ¼Ì¾î¿ä!
_ENUM( STR_ID_16210 )		// [TW] ÀÌ¹ø ³¬½Ã´ëÈ¸¿¡¼­´Â ÀÌ°÷¿¡¼­ º¼ ¼ö ¾ø´Â °ÍµéÀ» ³¬À»°æ¿ì ±â·ÏÀ» ÀÎÁ¤ÇØ µå¸®°í ÀÖ½À´Ï´Ù.\nÆë±ÏÀÌ³ª, ºÏ±Ø°õ Á¤µµ´Â Àâ¾Æ¾ß Èñ±ÍÇÑ °ÍÀÌ°ÚÁÒ?
_ENUM( STR_ID_16211 )		// [TW] Æë±Ï 10¸¶¸®¸¦ Àâ¾Æ ¿À¼Ì±º¿ä~\nÀÌ°÷¿¡ ¿Ö ÀÌ·¸°Ô Æë±ÏÀÌ ¸¹Àº°ÅÁö?
_ENUM( STR_ID_16212 )		// [TW] °¡²û ºÏ±Ø°õÀ» ºÃ´Ù°í´Â ÇßÁö¸¸ ÀÌ·¸°Ô º¸´Ï ½Å±âÇÏ±º¿ä~
_ENUM( STR_ID_16213 )		// [TW] Çã°Æ!\n¾Æ...¾Ç...¾Ç¾î?\n´ÙÀ½¿¡ ¹» ÀâÀ¸½Ç·Á³ª...
_ENUM( STR_ID_16214 )		// @1/@2
_ENUM( STR_ID_16215 )		// [TW] ³¬½ÃÁß¿¡´Â °Å·¡¸¦ ÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_16216 )		// [TW] ¾ÆÀÌÅÛÀ» ³¬¾Æ ¿Ã·È½À´Ï´Ù!
_ENUM( STR_ID_16217 )		// ¡á¿µ¾î´Â 16ÀÚ, ÇÑ±ÛÀº 8ÀÚ±îÁö °¡´ÉÇÕ´Ï´Ù.\n¡á#$%°°Àº Æ¯¼ö¹®ÀÚ´Â »ç¿ëÇÒ ¼ö ¾ø½À´Ï´Ù.\n¡á¶ç¾î¾²±â¸¦ »ç¿ëÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_16218 )		// ÆêÀÌ ÀÖÀ» ¶§¿¡¸¸ »ç¿ë °¡´ÉÇÕ´Ï´Ù.\n¾ÆÀÌÅÛ ¿ìÅ¬¸¯ ÈÄ ¼ÒÈ¯µÇ¾î ÀÖ´Â Æê¿¡°Ô Àû¿ëµË´Ï´Ù.
_ENUM( STR_ID_16219 )		// ÀÎº¥Åä¸®ÀÇ ¾ÆÀÌÅÛÀ» Á¤·ÄÇÕ´Ï´Ù.
_ENUM( STR_ID_16220 )		// [TW] µðÆæ½º ´øÀü ½ÃÀü2¸¦ °æÇèÇÏÁö ¸ø ÇÑ ºÐµéÀ» À§ÇÑ\n¸¶·æ ¾×¼¼¼­¸®¸¦ ½ÀµæÇÏÁö ¸ø ÇÑºÐÀ» À§ÇÑ\nÀÌº¥Æ®!!!, ¾îºñ½º ¶õÀ» 5¹ø Ã³¸®ÇÏ°í ¿À¼¼¿ä\n±×·³ ¸¶·æÀÇ ¾×¼¼¼­¸® Á¦Á¶ ÇÒ ¼ö ÀÖ´Â ¾ÆÀÌÅÛÀ» µå¸³´Ï´Ù
_ENUM( STR_ID_16221 )		// [TW] µü! 2ÁÖ¸¸ ±âÈ¸¸¦ µå¸®´Ï ³õÄ¡Áö ¸¶¼¼¿ä!~
_ENUM( STR_ID_16222 )		// [TW] ·çº¥ ³¬½ÃÅÍ
_ENUM( STR_ID_16223 )		// [TW] ¿¤´õ ³¬½ÃÅÍ
_ENUM( STR_ID_16224 )		// [TW] º£½º¸¶ ³¬½ÃÅÍ
_ENUM( STR_ID_16225 )		// [TW] ¾ËÅ×¶ó ³¬½ÃÅÍ
_ENUM( STR_ID_16226 )		// [TW] ÆäÀÌÅ¸ ³¬½ÃÅÍ
_ENUM( STR_ID_16227 )		// [TW] º§´õ ³¬½ÃÅÍ
_ENUM( STR_ID_16228 )		// [TW] ÇÏ¸á ³¬½ÃÅÍ
_ENUM( STR_ID_16229 )		// ±æµå ¸¶½ºÅÍ¸¸ ±æµå ÀÌ¸§À» º¯°æ ÇÒ ¼ö ÀÖ½À´Ï´Ù.\nÄ³½Ã¼¥ ÀÎº¥Åä¸®¿¡¼­ »ç¿ë ½Ã ¹Ù·Î Àû¿ëµË´Ï´Ù.
_ENUM( STR_ID_16230 )		// ±æµå¸íÀÌ [@1]À¸·Î º¯°æ µÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_16231 )		// [¾Ë¸²]\n3¿ù 29ÀÏ\n¸ðµç Ä³¸¯ÅÍµéÀÇ\n½ºÅ³ ´ë°³Æí ¿¹Á¤!\nÃ¹ Á¢¼Ó 30ºÐ ÈÄ\n¿ìÆí È®ÀÎ ¹Ù¶÷
_ENUM( STR_ID_16232 )		// [JP] ÀÌ¹ø¿¡ »õ·Î¿î ÈûÀ» ¹ß°ßÇÏ¿© »ç¿ëÇÒ ¼ö ÀÖ°Ô µÇ¾ú´Ù.
_ENUM( STR_ID_16233 )		// [JP] ±×·¯³ª ´Ü¼øÈ÷ Èû¸¸ »ç¿ëÇß´Ù°¡´Â ¿¹ÀüÃ³·³ ³ª¼ÒµåÀÇ Èû¿¡ Áö¹è´çÇÏ´Â ÀÏ¸¸ ¹ß»ýÇÒ »Ó¡¦
_ENUM( STR_ID_16234 )		// [JP] »õ·Î¿î ÈûÀ» ´õ¿í Àß »ç¿ëÇÏ±â À§ÇØ¼­´Â ³ªÀÇ ¸ö°ú ¸¶À½, Á¤½ÅÀ» ´õ¿í ¼ö·Ã½ÃÄÑ¾ß ÇÑ´Ù¡¦\nÀÏ´Ü ÁÖÀ§¸¦ µ¹¾Æ´Ù´Ï¸é¼­ ¼ö·ÃÀ» ÇØ¾ß °Ú´Ù.
_ENUM( STR_ID_16235 )		// [JP] Èì.. ³ª»ÚÁö´Â ¾ÊÀº °Í °°±º.
_ENUM( STR_ID_16236 )		// [JP] µé¸®´Â ¼Ò¹®¿¡ ÀÇÇÏ¸é¡¦½É, ±â, Ã¼..À½.. ¾Æ.. ¸ô¶ó... ¾Æ¹«Æ° ´õ °­ÇØÁú ¼ö ÀÖ´Â ´Ü¼­¸¦ ¹ß°ßÇÒ ¼ö ÀÖ´Ù°í ÇÏ´øµ¥..
_ENUM( STR_ID_16237 )		// [JP] ±× ´Ü¼­¸¦ ¹ß°ßÇØ¼­ ³ªÀÇ ¸ö°ú Á¤½ÅÀ» ´õ¿í ¼ö·ÃÇÑ´Ù¸é.. ´©³ª¸¦ ³Ñ¾î¼³ ¼ö ÀÖÀ»±î?
_ENUM( STR_ID_16238 )		// [JP] À½.. ÀÌ°ÍÀÌ ¹Ù·Î ±×°Ç°¡.. ¹¹ ÀÌ·¡!!
_ENUM( STR_ID_16239 )		// [JP] µé¸®´Â ¼Ò¹®¿¡ ÀÇÇÏ¸é.. ½É, ±â, Ã¼, ÀÇ¶ó´Â ´õ °­ÇØÁú ¼ö ÀÖ´Â ´Ü¼­ °°Àº °ÍÀÌ ³ªµ¹°í ÀÖ´Ù´øµ¥¡¦\nÈï.. ³ª´Â ±×·± °Í µûÀ© ¾ø¾îµµ ¾öÃ» °­ÇÑ ÃÊÀýÁ¤ ÃµÀç ¹Ì¼Ò³à ¸¶¹ý»ç ÀÌ´Ï±ñ..
_ENUM( STR_ID_16240 )		// [JP] ¡¦ ¡¦\n±×·¡µµ ±Ã±ÝÇÏ³×.. ÇÑ ¹ø Ã£¾Æº¼±î?
_ENUM( STR_ID_16241 )		// [JP] ´ëÃ¼ ´©±¸¾ß ÀÌµý °Å ¸¸µç ³à¼®ÀÌ... ±¦È÷ ½Ã°£ ³¶ºñÇßÀÝ¾Æ!!!
_ENUM( STR_ID_16242 )		// [JP] µé¸®´Â ¼Ò¹®¿¡ ÀÇÇÏ¸é.. ½É, ±â, Ã¼, ÀÇ¶ó´Â ´õ °­ÇØÁú ¼ö ÀÖ´Â ´Ü¼­ °°Àº °ÍÀÌ ³ªµ¹°í ÀÖ´Ù°í ÇÏ³×¿ä.
_ENUM( STR_ID_16243 )		// [JP] ±×°Í°ú ¿¤ÀÇ ÈûÀ» ºñ±³ÇÏ¸é ¾î´À Á¤µµ°¡ µÉÁö ±Ã±ÝÇÏ³×¿ä..\nÇÑ ¹ø Ã£¾ÆºÁ¾ß °Ú¾î¿ä.
_ENUM( STR_ID_16244 )		// [JP] ¡¦. ¡¦.!!!\nÀÌ·± °ÍÀ¸·Î ´õ °­ÇØÁú¼ö ÀÕ´Â °Ç°¡¿ä¡¦ ÇÏ¾Æ¡¦
_ENUM( STR_ID_16245 )		// [JP] µé¸®´Â ¼Ò¹®¿¡ ÀÇÇÏ¸é.. ½É, ±â, Ã¼, ÀÇ¶ó´Â ´õ °­ÇØÁú ¼ö ÀÖ´Â ´Ü¼­ °°Àº °ÍÀÌ ³ªµ¹°í ÀÖ´Ù°í ÇÑ´Ù.
_ENUM( STR_ID_16246 )		// [JP] ÀÌ¹ø¿¡ »õ·Î ¾òÀº ³ªÀÇ Èû°ú Á¶È­¸¦ ÀÌ·ê ¼ö ÀÖ´Ù¸é¡¦ ´õ¿í °­ÇØÁú ¼ö ÀÖ°Ú±º.\nÇÑ ¹ø Ã£¾Æ ºÁ¾ß °Ú´Ù.
_ENUM( STR_ID_16247 )		// [JP] ÀÌ°ÍÀÎ°¡.. ÀÌ°ÍÀ¸·Î ³ª´Â¡¦
_ENUM( STR_ID_16248 )		// [JP] µé¸®´Â ¼Ò¹®¿¡ ÀÇÇÏ¸é.. ½É, ±â, Ã¼, ÀÇ¶ó´Â ´õ °­ÇØÁú ¼ö ÀÖ´Â ´Ü¼­ °°Àº °ÍÀÌ ³ªµ¹°í ÀÖ´Ù°í ÇÏ´õ±º¿ä.
_ENUM( STR_ID_16249 )		// [JP] Àú´Â ±×·± °Í µûÀ§ ÇÊ¿ä¾ø¾îµµ ÃæºÐÈ÷ °­ÇÏÁö¸¸, ³ª¼ÒµåÀÇ ºÎÈïÀ» À§ÇØ¼­ ÇÑ ¹ø Ã£¾ÆºÁ¾ß °Ú±º¿ä.
_ENUM( STR_ID_16250 )		// [JP] ÈåÀ½ ¹Ù·Î ÀÌ°ÍÀÌ±º¿ä.. °ú¿¬ ÀÌ°É·Î ÀúÈñ ³ª¼Òµå°¡ ºÎÈïÇÒ ¼ö ÀÖÀ»°¡¿ä?
_ENUM( STR_ID_16251 )		// [JP] µé¸®´Â ¼Ò¹®¿¡ ÀÇÇÏ¸é.. ½É, ±â, Ã¼, ÀÇ¶ó´Â ´õ °­ÇØÁú ¼ö ÀÖ´Â ´Ü¼­ °°Àº °ÍÀÌ ³ªµ¹°í ÀÖ´Ù°í ÇÕ´Ï´Ù.
_ENUM( STR_ID_16252 )		// [JP] ¼ÒÁßÇÑ »ç¶÷µéÀ» ÁöÅ°±â À§ÇØ¼­ Àú´Â ´õ °­ÇØÁ®¾ß ÇÕ´Ï´Ù..\n±×·¸±â¿¡ ±× ´Ü¼­¸¦ Ã£À¸·¯ °¡º¸°Ú½À´Ï´Ù.
_ENUM( STR_ID_16253 )		// [JP] ÀÌ°ÍÀÌ ¹Ù·Î¡¦ ±×·±µ¥ ¹«¾ùÀÎ°¡ ºüÁø °Í °°Àº¡¦ Àú¸¸ÀÇ Âø°¢ÀÎ°¡¿ä..?
_ENUM( STR_ID_16254 )		// [JP] ÀÌÁ¦ ³ªÀÇ »õ·Î¿î ÈûÀ» Á¦´ë·Î »ç¿ëÇÒ ¼ö ÀÖ´Â °Í °°´Ù.
_ENUM( STR_ID_16255 )		// [JP] ÀÌÀü¿¡ »ç¿ëÇÏ´ø Èû°ú Á¶È­¸¦ ½ÃÅ³ ¼ö ÀÖ´Ù¸é ´õ¿í ÁÁÀ» °Í °°±º.\n´Ù¸¥ ¹æ¹ýÀÌ ¾ø´Â Áö ÇÑ ¹ø Ã£¾ÆºÁ¾ß °Ú´Ù.
_ENUM( STR_ID_16256 )		// [JP] ÀÌ°ÍÀ¸·Î ÀÌÁ¦ ³ª´Â ´Ù½Ã ½ÃÀÛÇÒ ¼ö ÀÖ´Â °ÍÀÌ´Ù.
_ENUM( STR_ID_16257 )		// #CFF8C0A!ÁÖÀÇ#CX±æµåÀÌ¸§À» º¯°æ ÇÏ½Ã°Ú½À´Ï±î?\nº¯°æ Àü ±æµå ÀÌ¸§Àº 7ÀÏ°£ »ç¿ë ºÒ°¡´ÉÇÕ´Ï´Ù.
_ENUM( STR_ID_16258 )		// ·¹ÀÌÂ¡ È÷¾î·Î Àü¾ß
_ENUM( STR_ID_16259 )		// ¿µ¿õÀÇ ¹ÝÁö
_ENUM( STR_ID_16260 )		// [EU][@1]´ÔÀÇ ±æµå °¡ÀÔ ½ÅÃ»À» ¼ö¶ôÇÏ¿´½À´Ï´Ù.
_ENUM( STR_ID_16261 )		// [CN] °ø±â´Â ¸¼°í Ç®°ú ³ª¹«´Â Çª¸£¸¥ Ã»¸íÀýÀÌ¿¡¿ä~ ÇÏÁö¸¸ Á¶»ó´ÔÀ» »ý°¢ÇÏ´Â ¸¶À½À» ÀØ¾î¼­´Â ¾ÈµÇ°ÚÁÒ? ¹öµå³ª¹« °¡Áö¿Í Ã»´ÜÀ» ¸ð¾Æ¿À½Ã¸é Á¶»ó´ÔÀÇ ±â¿îÀ» ¹ÞÀ» ¼ö ÀÖ°Ô ÇØµå¸±²²¿ä~
_ENUM( STR_ID_16262 )		// [CN] ¼ö°íÇÏ¼Ì½À´Ï´Ù. ±Ùµ¥ ¸ÅÀÏ ¿¬¼ÓÇØ¼­ ¹Ì¼ÇÀ» ¼öÇàÇÏ¸é ´õ °­ÇÑ Á¶»ó´ÔÀÇ ±â¿îÀ» ¹ÞÀ» ¼ö ÀÖ´ä´Ï´Ù. ÇÏ·ç¶óµµ ºüÁö¸é ´Ù½Ã ÇÏ¼Å¾ß ÇØ¿ä~ ¹öµå³ª¹« °¡Áö´Â ¸ÅÀÏ Á¢¼ÓÇÏ¸é ÇÏ·ç¿¡ 1°³¾¿ µå¸°´ä´Ï´Ù.
_ENUM( STR_ID_16263 )		// [TW] ÀÚµ¿ ³¬½Ã Àü¿ë ¹Ì³¢ @1 À» Âø¿ëÇØ ÁÖ¼¼¿ä.
_ENUM( STR_ID_16264 )		// [TW] ÀÌ¹ø¿¡ µé¾î°¡´Â Ãß°¡ Á÷¾÷ÀÌ ¾ÆÀÌ»þ 3¹øÂ° Á÷¾÷ÀÌ¶ó°í ÇÏ´ø±º\n±×³à´Â ÀüÅõÁß¿¡ º¯½ÅÀ» ÇÑ´Ù°í ÇÏ´øµ¥...\nÀá½Ã ÈÄ ¿À¸é ³»°¡ º¯½Å ÈÄ »ý±â´Â ³¯°³¸¦ ¸¸µé¾î ÁÖÁö..
_ENUM( STR_ID_16265 )		// [TW] ¾î! ¿Ô±º.\nÀÌ·± ¸ð¾çÀÌ¾ß~ ÀÚ! ÀÌ°É °¡Á®°¡!\n¹¹ ½Ã°£ÀÌ Áö³ª¸é »ç¶óÁ®, ³»°¡ ¸¸µé ¼ö ÀÖ´Â ´É·ÂÀº ¿©±â±îÁö¾ß~
_ENUM( STR_ID_16266 )		// [TW] 3¹øÂ° °ü·ÃµÈ ÀÌ¾ß±â µéÀ¸¼Ì³ª¿ä?\n´øÀü¿¡¼­ ´Ü¼­°¡ ³ª¿Â´Ù°í ÇÏ´øµ¥ ÇÑ¹ø ±¸ÇØº¸¼¼¿ä~
_ENUM( STR_ID_16267 )		// [TW] ¾Æ~ ÀÌ»çÁøÀº..\n¾ÆÀÌ»þÀÇ 3¹øÂ° ÀüÁ÷ ¹èÆ² ¸ÅÁö¼ÇÀÎ°Å °°¾Æ¿ä~\n¹èÆ² ¸ÅÁö¼ÇÀº ÀüÅõÁß º¯½ÅÀ» ÇÏ´Âµ¥\nÀÌ·±°É »ç¿ëÇÑ´Ù°í ÇÏ³×¿ä~
_ENUM( STR_ID_16268 )		// [TW] ¾Ñ! ±×°Ç Ä«¹Ð¶ó¾¾°¡ ¸¸µç°Å ¾Æ´Ï¿¡¿ä?\n½Ã°£ÀÌ Áö³ª¸é »ç¶óÁø´Ù°í ÇÏ´øµ¥ Á¤¸»ÀÎ°¡¿ä?\nÀÌÀ×~ ½½ÆÛ¶ó~ ±×·¸°Ô ÀÌ»Û°Ô »ç¶óÁø´Ù´Ï...\nÈì.....Àú¿¡°Ô ÁÁ¿î ¹æ¹ýÀÌ »ý°¢³µ¾î¿ä!! µé¾îº¸½Ç·¡¿ä?
_ENUM( STR_ID_16269 )		// [TW] °¡Á® ¿À¼Ì³×¿ä?\nÀÚ! ±×·³ Àú¿¡°Ô ÁÖ¼¼¿ä Á¦°¡ ¸¸µé¾î µå¸±²²¿ä~
_ENUM( STR_ID_16270 )		// [TW] ¼Ò¹® µéÀ¸¼Ì³ª¿ä? 2012³â 4¿ù 5ÀÏ ¾ÆÀÌ»þÀÇ 3¹øÂ° Á÷¾÷ÀÌ »ý±äµ¥¿ä~
_ENUM( STR_ID_16271 )		// [TW] º¯½ÅÀÇ ±â¼úÀ» °¡Áö°í ÀÖ´Ù°í ÇÏ´øµ¥...¾î¶² ¸ð½ÀÀÏ±î¿ä?
_ENUM( STR_ID_16272 )		// [TW] ¹èÆ² ¸ÅÁö¼Ç? ±× Á÷¾÷Àº °ø°£ Áö¹è·Î »ó´ë¸¦ Á¦¾Ð ÇÑ´Ù°í ÇÏ´õ±º.
_ENUM( STR_ID_16273 )		// [TW] ³× µÚ·Î Á¶½ÉÇÏ¶ó°í!, ¾ðÁ¦ ³ªÅ¸³¯Áö ¸ð¸£´Ï..
_ENUM( STR_ID_16274 )		// [TW] ¾È³çÇÏ¼¼¿ä ÄÚº¸»ç µµ¿ì¹Ì ¾Æ¸®¿¤ ÀÔ´Ï´Ù.\nÀÌ¹ø¿¡ »õ·Î¿î ¸ðÇè°¡ ´Ôµé¿¡°Ô ºü¸¥ ·¹º§¾÷À» À§ÇØ\nÁö±Þ ÇÑ ºû³ª´Â Ãàº¹ÀÇ ¸Þ´ÞÀÇ ºûÀ» ´Ù½Ã »ì·Á µå¸³´Ï´Ù.\nÀú¿¡°Ô ºûÀÌ »ç¶óÁ® °¡´Â Ãàº¹ÀÇ ¸Þ´ÞÀ» ÁÖ½Ã¸é ±³È¯¿¡ µå¸±²²¿ä~
_ENUM( STR_ID_16275 )		// [TW] »ç¿ë ÇÏ½Ã´Ù°¡ ´ÙÀ½¿¡ ¶Ç ¿À½Ã¸é ´Ù½Ã »ì·Áµå¸±²²¿ä~\n±×·³ ´ÙÀ½¿¡ ¶Ç ºÆ¿ä~
_ENUM( STR_ID_16276 )		// #CFF0000¾Æ¸®¿¤ÀÇ º¹±Í ¿ë»ç´ÔÀ» À§ÇÑ ¼±¹°!
_ENUM( STR_ID_16277 )		// #CFF0000½ÅÁßÈ÷ Ä³¸¯ÅÍ¸¦ ¼±ÅÃÇØ ÁÖ¼¼¿ä.#CX\nÁ¢¼ÓÇÏ´Â Ã¹ Ä³¸¯ÅÍ¿¡°Ô\n¿ìÆíÇÔÀ¸·Î ¼±¹°À» º¸³» µå¸³´Ï´Ù.
_ENUM( STR_ID_16278 )		// ·çº¥ ½£ÀÇ ´«¹°... ¿­·È´Ù.. ³ª¼Òµåµé... ¸¹ÀÌ.. ÀÖ´Ù.
_ENUM( STR_ID_16279 )		// ÇÊ¿äÇÏ´Ù...³ÊÀÇ..Èû.
_ENUM( STR_ID_16280 )		// ¿©±â... ÀÚ¿¬ÀÇ ¼±¹°... ³Ê... ·çº¥ ½£ÀÇ ´«¹°.. °¥ ¼ö...ÀÖ´Ù.
_ENUM( STR_ID_16281 )		// °¡¼­... ³ª¼Òµå... ¾ø¾Ö...¹ö·Á¶ó... ²À!  ºÎÅ¹... ÇÑ´Ù...
_ENUM( STR_ID_16282 )		// ³ÊÀÇ ¸¶À½...°í¸¿´Ù... ¿©±â... ÀÚ¿¬ÀÇ ¼±¹°...ÁØ´Ù.
_ENUM( STR_ID_16283 )		// ³Ê.. ÀÌÁ¦.. ·çº¥ ½£ÀÇ ´«¹°... °¥ ¼ö ÀÖ´Ù.. Á¤·Éµé...¸¸µå¶ó½Ç´Ô µµ¿ÍÁà.
_ENUM( STR_ID_16284 )		// ¾ßÈ£! ³»°¡ ÇÏ´Â ¸» µé¾ú¾î? ¿µ¿õ ´ëÀüÀÌ ½ÃÀÛµÈµ¥!
_ENUM( STR_ID_16285 )		// ±â³äÇØ¼­ ³»°¡ ÃÊ¸ÚÁø ¼º´ÉÀÇ ¹ÝÁö¸¦ ½á º¼ ¼ö ÀÖ°Ô ÇØÁÖ·Á´Âµ¥..¾î¶§?
_ENUM( STR_ID_16286 )		// ±× Àü¿¡ °ø½Ä´ëÀü¿¡¼­ ³ÊÀÇ ½Ç·Â Á¤µµ´Â È®ÀÎÇØ¾ß°ÚÁö?
_ENUM( STR_ID_16287 )		// ½Ç·Â À¯°¨¾øÀÌ ¹ßÈÖÇØº¸¶ó±¸! ±â´ëÇÒ²²!!!
_ENUM( STR_ID_16288 )		// ¿ÀÈ£! ½Ç·Â ²Ï ÁÁÀºµ¥! ÀÚ! ¾à¼Ó´ë·Î ¿©±â Å¸ÀÌÅºÀÇ ´«!
_ENUM( STR_ID_16289 )		// ¼ÒÁßÈ÷ ¾²°í µ¹·ÁÁà¾ß ÇØ. ³ªµµ ¹«Ã´¾Æ³¢´Â ±ÍÁßÇÑ ¹ÝÁö´Ï±î ¸»¾ß~.
_ENUM( STR_ID_16290 )		// ·çº¥ ½£ÀÇ ´«¹°\n³ª..ÅëÇØ¼­¸¸..\n°¥..¼ö..ÀÖ´Ù.\n..ÀÚ¿¬ÀÇ ¼±¹°.\nÇÊ¿äÇØ...³Ê..\nÁØ´Ù..
_ENUM( STR_ID_16291 )		// 4¿ù 14ÀÏ\n¿µ¿õ ´ëÀüÀÌ ¿­·Á!\nÀÚÀÚ!¿ë»çµéÀÌ¿©~\n¾î¼­ ³ª¿¡°Ô ¿Í¼­\nÀÓ¹«¸¦ ¹ÞÀ¸¶ó±¸!
_ENUM( STR_ID_16292 )		// Àç¹ÌÀÖ´Â ¸¸¿ìÀý\n±â³ä ¾ÆÀÌÅÛÀÌ Áö±Þ\nµÇ¾ú½À´Ï´Ù.\n¸ÅÀÏ ¿ìÆíÇÔÀ»\n²À È®ÀÎÇØº¸¼Å¿ä~
_ENUM( STR_ID_16293 )		// ¿¤¶óº¸¸£ ÁÖ°£À»\n¸Â¾Æ ÀÚ¿¬ º¸È£ ¿îµ¿\n¿¡ µ¿ÂüÇØÁÖ½Ç ¿ë»ç´Ô\nÀ» Ã£°í ÀÖ¾î¿ä~
_ENUM( STR_ID_16294 )		// [JP] ¾È³çÇÏ¼¼¿ä~ ¸ðÇè°¡´Ô~
_ENUM( STR_ID_16295 )		// [JP] ¾Æ´ã½º¾¾°¡ ¿ØÀÏ·Î ¸ðÇè°¡´ÔÀ» Ã£´õ¶ó±¸¿ä..\nÇ×»ó ·çº¥ ±¸¼®¿¡ ¿õÅ©¸®°í ÁÂÀý¸¸ ÇÏ½Ã´ø ºÐÀÌ...
_ENUM( STR_ID_16296 )		// [JP] ¾Ñ!! ¹æ±Ý ÀÌ¾ß±â´Â ºñ¹ÐÀÌ¿¡¿ä~~µ¥Çò
_ENUM( STR_ID_16297 )		// [JP] Èì ¿À¼Ì½À´Ï±î..
_ENUM( STR_ID_16298 )		// [JP] ±äÈ÷ ºÎÅ¹µå¸®°í ½ÍÀº °ÍÀÌ ÀÖ¾î¼­ ¾Æ¸®¿¤¾ç¿¡°Ô ºÎÅ¹ÇÏ¿´½À´Ï´Ù.
_ENUM( STR_ID_16299 )		// [JP] ÀÏ´Ü ¸ÕÀú ¼±ÇàÇÒ °ÍÀÌ ÀÖ±º¿ä.
_ENUM( STR_ID_16300 )		// [JP] ³¬½Ã¸¦ ÇØº¸¼Ì½À´Ï±î?\n¸»·Î ¼³¸í µå¸®´Â °Íº¸´Ù, Á÷Á¢ ÇØº¸½Ã´Â °ÍÀÌ ÁÁ°Ú±º¿ä.
_ENUM( STR_ID_16301 )		// [JP] 'µî ºÓÀº µµ¹Ì'¿Í 'µî Çª¸¥ °íµî¾î'¸¦ °¢°¢ 10¸¶¸®¾¿ ³¬¾Æ ¿À½Ã±æ ¹Ù¶ø´Ï´Ù.
_ENUM( STR_ID_16302 )		// [JP] Èì...³¬½Ã´Â Ã³À½ÀÌ½Å °Í °°¾Ò´Âµ¥, »ó´çÈ÷ Àß ÇÏ½Ã´Â ±º¿ä.\nÀá±ñ Á¦ ÀÌ¾ß±â¸¦ µé¾î º¸½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_16303 )		// [JP] Á¦°¡ ¿¾³¯¿¡ ÀÌ °÷¿¡¼­ Á¤¸»·Î ¾Æ¸§´Ù¿î ÀÎ¾î¸¦ º» ÀûÀÌ ÀÖ½À´Ï´Ù...
_ENUM( STR_ID_16304 )		// [JP] À½.. ±× Ç¥Á¤Àº... ¾È ¹Ï´Â´Ù´Â Ç¥Á¤ÀÌ±º¿ä.\n»ç½Ç ¿¾³¯¿¡ ¸¶À» »ç¶÷µé¿¡°Ô ÀÌ ÀÌ¾ß±â¸¦ Çß´Ù°¡ º´½ÅÃë±ÞÀ» ¹Þ±âµµ ÇßÁö¿ä...
_ENUM( STR_ID_16305 )		// [JP] ÇÏÁö¸¸!! Á¤¸»·Î Àú´Â ÀÎ¾î¸¦ º¸¾Ò½À´Ï´Ù... Àý´ë ÀØÀ» ¼ö°¡ ¾ø½À´Ï´Ù..\n±× ¾Æ¸§´Ù¿î ÀÎ¾î¸¦...´Ù½Ã ÇÑ ¹ø ´õ º¸°í ½Í±º¿ä.
_ENUM( STR_ID_16306 )		// [JP] ÀÎ¾î¸¦ º¸±â À§ÇØ¼­ ÀÌ °÷ ³¬½ÃÅÍ¿¡ Á×Ä¡°í ÀÖÁö¸¸ ÀÎ¾î´Â ½±°Ô ÃâÇöÇÏÁö ¾Ê´õ±º¿ä..
_ENUM( STR_ID_16307 )		// [JP] ¸¶³É ±â´Ù¸®±â¸¸ÇØ¼­ º¼ ¼ö ¾ø´Ù¸é.. ³¬½Ã¸¦ ÇØ¼­ ³¬¾Æ¼­ º¼ ¼ö ¹Û¿¡ ¾ø°ÚÁö¿ä!!\nÇÏÁö¸¸ ÀÎ¾î´Â ¿µ¸®ÇÏ±â ¶§¹®¿¡ ³¬½Ã ½Ç·ÂÀÌ ÁÁ¾Æ¾ßÁö¸¸ ³¬À» ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_16308 )		// [JP] ÀÏ´Ü ¸ðÇè°¡´ÔÀÇ ³¬½Ã ½Ç·ÂÀ» Å×½ºÆ® ÇØº¸°Ú½À´Ï´Ù.\nÁýÀ» ÀÒ¾î ¹æÈ²ÇÏ°í ÀÖ´Â Æë±ÏÀÌ ¿©±â ³¬½ÃÅÍ¿¡ ÀÖ´Ù´õ±º¿ä.\n'Áý ÀÒÀº Æë±Ï' 10¸¶¸®¸¦ ³¬¾Æ º¸½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_16309 )		// [JP] È£¿À... ÂªÀº ½Ã°£¿¡ ÀÌ·¸°Ô »¡¸® ³¬¾Æ ¿À¼Ì±º¿ä.
_ENUM( STR_ID_16310 )		// [JP] ±×·³ ´ÙÀ½ Å×½ºÆ® °úÁ¦¸¦ µå¸®°Ú½À´Ï´Ù.\nÀÌ °÷ ³¬½ÃÅÍ¿¡ ºÏ±Ø°õÀÌ ÄÝ¶ó¸¦ µé°í ÈÞ¾çÀ» ¿Ô´Ù ÇÕ´Ï´Ù.
_ENUM( STR_ID_16311 )		// [JP] ÄÝ¶ó¸¦ µç ºÏ±Ø°õ' 5¸¶¸®¸¦ ³¬¾Æ¼­ ¿À½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_16312 )		// [JP] ¿ª½Ã.. ¸ðÇè°¡´ÔÀº ³¬½Ã¿¡ ¼ÒÁúÀÌ ÀÖÀ¸½Å °Í °°½À´Ï´Ù.
_ENUM( STR_ID_16313 )		// [JP] ÀÌÁ¦ ¸¶Áö¸· Å×½ºÆ® °úÁ¦ ÀÔ´Ï´Ù.\nÀÌ¹ø¿£ Á¶±Ý ¾î·Á¿î °úÁ¦ÀÔ´Ï´Ù.
_ENUM( STR_ID_16314 )		// [JP] ÀÌ °÷ ³¬½ÃÅÍ¿¡ ÈÞ°¡ ÁßÀÎ ¾Ç¾î°¡ ÀÖ´Ù°í ÇÏ±º¿ä.\n'ÈÞ°¡ÁßÀÎ ¾Ç¾î' 1¸¶¸®¸¦ ³¬¾Æ º¸½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_16315 )		// [JP] ÀÌ Á¤µµ ½Ç·ÂÀÌ½Ã¸é ÃæºÐÈ÷ ÀÎ¾î¸¦ ³¬´Â °Í¿¡ µµÀüÇØµµ µÉ °Í °°½À´Ï´Ù!!
_ENUM( STR_ID_16316 )		// [JP] ÀÏ´Ü ÀÌ°ÍÀ» ¹ÞÀ¸½Ê´Ï´Ù.\n'ÀÎ¾îÀÇ ´«¹°'ÀÎµ¥ ¿¾³¯¿¡ Á¦°¡ º» ÀÎ¾î°¡ ¶³¾î¶ß¸®°í °£ ¹°°ÇÀÔ´Ï´Ù.
_ENUM( STR_ID_16317 )		// [JP] ÀÌ°ÍÀÌ ÀÖ´Ù¸é.. ¾Æ¸¶µµ ÀÎ¾î¸¦ ³¬´Âµ¥ ´õ µµ¿òÀÌ µÇÁö ¾ÊÀ»±î ÇÕ´Ï´Ù.\nÀÚ...ÀÌÁ¦ ÀÎ¾î¸¦ ³¬´Â °ÍÀ» µµÀüÇØº¸µµ·Ï ÇÕ½Ã´Ù!!
_ENUM( STR_ID_16318 )		// [JP] ¾ÆÁ÷ ÀÎ¾î¸¦ ¾î¶»°Ô ÇÏ¸é Àß ³¬À» ¼ö ÀÖ´ÂÁö´Â Àúµµ Àß ¸ð¸¨´Ï´Ù.
_ENUM( STR_ID_16319 )		// [JP] Àúµµ ´ÜÁö ±â´Ù¸®´Â °Í ¹Û¿¡´Â...
_ENUM( STR_ID_16320 )		// [JP] ÇÏÁö¸¸ ¸ðÇè°¡´ÔÀÌ¶ó¸é ÃæºÐÈ÷ ÇÒ ¼ö ÀÖÀ» °ÍÀÌ¶ó ¹Ï¾î ÀÇ½ÉÄ¡ ¾Ê½À´Ï´Ù.\n²À ÀÎ¾î¸¦ ³¬¾ÆÁÖ½Ã±â ¹Ù¶ø´Ï´Ù.
_ENUM( STR_ID_16321 )		// [JP] ¿À¿À¡¦¹æ±Ý Àü¿¡ ¸ðÇè°¡´Ô²²¼­ ÀÎ¾î¸¦ ³¬¾Æ ¿Ã¸®½Ã´Â °ÍÀ» º¸¾Ò½À´Ï´Ù!!!\nºñ·Ï ¹Ù·Î µµ¸Á°¡¹ö·ÈÁö¸¸....Á¤¸»·Î ¾Æ¸§´Ù¿î ÀÎ¾îÀÌ´õ±º¿ä...
_ENUM( STR_ID_16322 )		// [JP] ±×·±µ¥... ±×.. ±×°ÍÀº...
_ENUM( STR_ID_16323 )		// [JP] ¹æ±Ý ÀÎ¾î°¡ ³²±â°í °£ °ÍÀÔ´Ï±î?\n±×°ÍÀ»!! ±×°ÍÀ» ÀúÇÑÅ× ÁÖ½Ç ¼ö ¾øÀ¸½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_16324 )		// [JP] ¹¹.. ±×·¸°Ô ¿øÇÏ½Å´Ù¸é µå¸±°Ô¿ä.
_ENUM( STR_ID_16325 )		// [JP] ÈåÀ½¡¦¹º°¡ ¼Ó´Â ´À³¦ÀÌÁö¸¸.. ±×·¸°Ô ¿øÇÏ¸é ÁÙ°Ô¿ä.
_ENUM( STR_ID_16326 )		// [JP] ÀÌ·¸°Ô ¾Æ¸§´Ù¿î º¸¼®Àº µå¹®µ¥... ÁÁ¾Æ¿ä. µå¸±°Ô¿ä.
_ENUM( STR_ID_16327 )		// [JP] .....³ª¿¡°Ô ÀÌ µý º¸¼®Àº ÇÊ¿ä°¡ ¾øÁö.
_ENUM( STR_ID_16328 )		// [JP] ¿©ÀÚ¿¡°Ô¼­ º¸¼®À» »¯¾î°¡·ÁÇÏ´Ù´Ï....
_ENUM( STR_ID_16329 )		// [JP] ³×. µå¸±°Ô¿ä.\nÀú´Â ³ªÁß¿¡ ÇÏ³ª ´õ ±¸ÇØºÁ¾ß°Ú¾î¿ä.
_ENUM( STR_ID_16330 )		// [JP] ¾Æ.. °¨»çÇÕ´Ï´Ù¡¦ °¨»çÀÇ ÀÇ¹Ì·Î È²±ÝÀÎ¾î¸¦ µå¸®Áö¿ä.\n»óÁ¡¿¡ ÆÈ¸é ºñ½Î°Ô ÆÈ ¼ö ÀÖÀ» °ÍÀÔ´Ï´Ù.
_ENUM( STR_ID_16331 )		// [JP] Á¦°¡ ºñ¹Ð¸®¿¡ ½ÀµæÇÑ Á¤º¸·Î´Â.. ¾Æ´ã½º¾¾°¡ ÀÎ¾î¸¦ º¸¾Ò´Ù°í ÇÏ´øµ¥...\nÁ¤¸»ÀÎ°¡¿ä?
_ENUM( STR_ID_16332 )		// [JP] ÀÀ.. ¹Ù·Î ÀÌ ¸ö²²¼­ ³¬¾ÒÁö!
_ENUM( STR_ID_16333 )		// [JP] ³×! Á¦°¡ ³¬¾Ò¾î¿ä.
_ENUM( STR_ID_16334 )		// [JP] ÀÎ¾î¸¦ Á¦°¡ ³¬¾Ò¾ú¾î¿ä.
_ENUM( STR_ID_16335 )		// [JP] ³»°¡ ÀÎ¾î¸¦ ³¬¾ÒÁö..
_ENUM( STR_ID_16336 )		// [JP] ÀÎ¾î ³¬´Â °Í µûÀ§.. º° °Í ¾Æ´Ï´õ±º¿ä.
_ENUM( STR_ID_16337 )		// [JP] ³Ü! Á¦°¡ ³¬¾Ò½À´Ï´Ù.
_ENUM( STR_ID_16338 )		// [JP] !!! Àúµµ¡¦Àúµµ ÀÎ¾î°¡ º¸°í ½Í¾î¿ä!\nºÎµð ÀÎ¾î¸¦ ³¬¾Æ¼­ ¿À½Ç ¼ö ¾øÀ¸½Å°¡¿ä?.. ³²ÀÚ ÀÎ¾î·ç¿ä!!
_ENUM( STR_ID_16339 )		// [JP] ÀÌ ¸ö²²¼­ ÇÑ ¹ø ´õ ³¬¾Æº¼°Ô.
_ENUM( STR_ID_16340 )		// [JP] ³²ÀÚ ÀÎ¾î! Á¦°¡ ³¬¾Æ º¼°Ô¿ä!
_ENUM( STR_ID_16341 )		// [JP] ±×·¸°Ô ¿øÇÏ½Å´Ù¸é Á¦°¡ ´Ù½Ã ³¬¾Æº¼°Ô¿ä.
_ENUM( STR_ID_16342 )		// [JP] ...¾Ë°Ú´Ù.
_ENUM( STR_ID_16343 )		// [JP] ³²ÀÚ ÀÎ¾î... ÈåÀ½ Àúµµ ÇÑ ¹ø º¸°í ½Í±º¿ä.
_ENUM( STR_ID_16344 )		// [JP] À¸À½.. ÇÑ ¹ø ÇØº¼°Ô¿ä..
_ENUM( STR_ID_16345 )		// [JP] ¾Ñ! ¿À¼Ì±º¿ä! ÀÎ¾î¸¦ ³¬À¸¼Ì³ª¿ä?
_ENUM( STR_ID_16346 )		// [JP] ¹Ì¾È. ³²ÀÚ ÀÎ¾î µµ¸Á°¬¾î. ´ë½Å ÀÌ°É ÁÙ°Ô.
_ENUM( STR_ID_16347 )		// [JP] ¹Ù·Î µµ¸Á°¡¼­ Àá±ñµ¿¾È ºÃ¾î¿ä. ´ë½Å ÀÌ°É µå¸±°Ô¿ä.
_ENUM( STR_ID_16348 )		// [JP] ³²ÀÚ ÀÎ¾î¸¦ ³¬¾Ò´Âµ¥.. ¹Ù·Î µµ¸ÁÀ» °¡¹ö·È¾î¿ä..\n´ë½Å ÀÌ°ÍÀ» ¶³¾î¶ß¸®°í °¬´õ±º¿ä. ³²ÀÚ ÀÎ¾î ´ë½Å ÀÌ°É µå¸±°Ô¿ä.
_ENUM( STR_ID_16349 )		// [JP] ³¬¾Ò¾ú´Âµ¥, µµ¸Á°¬´Ù. ´ë½Å ÀÌ °É ÁÖÁö.
_ENUM( STR_ID_16350 )		// [JP] º°·Î º¼ °ÍÀº ¾ø´õ±º¿ä. ´ë½Å ÀÌ °É ÁÙ°Ô¿ä.
_ENUM( STR_ID_16351 )		// [JP] ÁË¼ÛÇØ¿ä. ¹Ù·Î µµ¸Á°¡¹ö·Á¼­ ¾î¶»°Ô ÇÒ ¼ö ¾ø¾ú¾î¿ä.\n´ë½Å ÀÌ°ÍÀ» µå¸±°Ô¿ä.
_ENUM( STR_ID_16352 )		// [JP] ¾Æ¾Ñ! Á¤¸» ¾Æ¸§´Ù¿î º¸¼®ÀÌ³×¿ä!!!\nÁ¤¸» °¨»çÇÕ´Ï´Ù~
_ENUM( STR_ID_16353 )		// [JP] ÃÖ±Ù ·ç¸®¿¤ÀÌ °Ì¿¡ Áú·Á ÀÖ´Â °Í °°¾Æ¿ä.\nÁ¦°¡ °¡¼­ ÀÌÀ¯¸¦ ¹°¾îº¸°í ½ÍÁö¸¸.. ÀÏÀÌ ³Ê¹« ¸¹¾Æ¼­ ½Ã°£ÀÌ Àß ¾È³ª³×¿ä.
_ENUM( STR_ID_16354 )		// [JP] ¸ðÇè°¡´Ô²²¼­ ÇÑ ¹ø ¹°¾îºÁ º¸½Ç ¼ö ÀÖ³ª¿ä?
_ENUM( STR_ID_16355 )		// [JP] Èæ¡¦ÈåÈæ..
_ENUM( STR_ID_16356 )		// [JP] ·ç¸®¿¤, ¿Ö ¿ï°í ÀÖ¾î?
_ENUM( STR_ID_16357 )		// [JP] ·ç¸®¿¤! ¶Ò! ¿Ö ¿ï¾î?
_ENUM( STR_ID_16358 )		// [JP] ·ç¸®¿¤¾ç, ¿Ö ¿ï°í ÀÖÁö¿ä?
_ENUM( STR_ID_16359 )		// [JP] ¿Ö ¿ï°í ÀÖÁö?
_ENUM( STR_ID_16360 )		// [JP] ·ç¸®¿¤¾¾, ¿Ö ¿ï°í ÀÖ´Â°¡¿ä?
_ENUM( STR_ID_16361 )		// [JP] ·ç¸®¿¤¾ç, ¿ïÁö¸»¾Æ¿ä.
_ENUM( STR_ID_16362 )		// [JP] ÈæÈæ.. Á¦°¡ ³¬½ÃÅÍ°¡ ±Ã±ÝÇØ¼­ °¡¼­ º¸´Ù°¡ ³Ê¹« ¹«.. ¹«¼·°Ô »ý±ä ±«¹°À» ºÃ¾î¿ä..ÈæÈæ..
_ENUM( STR_ID_16363 )		// [JP] Á¤..Á¤¸» Àâ¾Æ¸ÔÈ÷´Â ÁÙ ¾Ë¾Ò¾î¿ä.. ÈæÈæ\n¾Æ´ã½º¾¾ÇÑÅ× °¡¼­¡¦ ±×. ±×°Ô ¹ºÁö ¾Ë¾ÆºÁ ÁÖ½Ç ¼ö ÀÖ³ª¿ä?
_ENUM( STR_ID_16364 )		// [JP] ³×? ·ç¸®¿¤¾çÀÌ ¿©±â¼­ ±«¹°À» ºÃ´Ù±¸¿ä?\n±×·²¸®°¡¿ä.. ÀÌ °÷ ³¬½ÃÅÍ¿¡´Â ÀÎ¾î´Â ÀÖ¾îµµ ±«¹°Àº ¾ø´Âµ¥¡¦\n´õ ÀÚ¼¼È÷ ¾Ë ¼ö ÀÖ³ª¿ä?
_ENUM( STR_ID_16365 )		// [JP] ¾Æ.. ÀÌ ÃÊ»óÈ­¸¦ º¸´Ï.. ÀÌ ±«¹°Àº °³º¹Ä¡ °°±º¿ä.
_ENUM( STR_ID_16366 )		// [JP] ÀÌ °³º¹Ä¡°¡ Çè»ó±Ä°Ô »ý°Ü¼­ Á¾Á¾ ±«¹°·Î ¿ÀÇØ¸¦ ¹Þ±âµµ ÇÏÁö¿ä¡¦\nÂü ½½ÇÂ ÀÏÀÔ´Ï´Ù. °³º¹Ä¡ È¸°¡ ¾ó¸¶³ª ¸ÀÀÖ´Âµ¥...
_ENUM( STR_ID_16367 )		// [JP] ÀÌ¿Õ ¸» ³ª¿Â ±è¿¡ °³º¹Ä¡¸¦ ³¬¾Æº¸½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_16368 )		// [JP] ½È¾î!!
_ENUM( STR_ID_16369 )		// [JP] Àú¹ø¿£ ÀÎ¾î¸¦ ³¬À¸¶ó°í °³°í»ý ½ÃÅ°´õ´Ï, ÀÌ¹ø¿£ °³º¹Ä¡¾ß? ½È¾î!
_ENUM( STR_ID_16370 )		// [JP] º°·Î ³»Å°Áö ¾Ê±º¿ä.\n°¡¼­ ·ç¸®¿¤ ¾çÀ» ´Þ·¡Áà¾ß°Ú¾î¿ä.
_ENUM( STR_ID_16371 )		// [JP] ...³ª¶û ½Î¿ïÅÙ°¡?
_ENUM( STR_ID_16372 )		// [JP] ¡¦³ª¼Òµå ¾Æ´ã½º·Î ¸¸µé¾î¼­ ³ë¿¹Ã³·³ ºÎ·Áº¸°í ½Í±º¿ä!
_ENUM( STR_ID_16373 )		// [JP] ±×³É Á¦°¡ ±× °³º¹Ä¡¶ó´Â ±«¹°À» ´Ù Á×ÀÌ°Ú½À´Ï´Ù.
_ENUM( STR_ID_16374 )		// [JP] ¾Æ¡¦¾Æ´Ï ½È´Ù´Ï¿ä!\n±× °³º¹Ä¡°¡ ¾ó¸¶³ª ¸ÀÀÖ´Âµ¥¡¦ Ãµ»óÀÇ ¸ÀÀ» ´À²¸º¸°í ½ÍÁö ¾Ê½À´Ï±î?
_ENUM( STR_ID_16375 )		// [JP] Èì.. ±×·¸°Ô ¸ÀÀÖ´Ù¸é ÇÑ ¹ø ÇØº¼°Ô.
_ENUM( STR_ID_16376 )		// [JP] ÈåÀ½¡¦ «ÀÖ´Ù°í ÇÏ´Ï ÇÑ ¹ø ÇØº¸Áö ¹¹.
_ENUM( STR_ID_16377 )		// [JP] Ãµ»óÀÇ ¸À¡¦ ÁÁ¾Æ¿ä. ÇÑ ¹ø ÇØº¼°Ô¿ä.
_ENUM( STR_ID_16378 )		// [JP] º°·Î ³»Å°Áö ¾ÊÁö¸¸¡¦ÇØº¸°Ú´Ù.
_ENUM( STR_ID_16379 )		// [JP] ÁÁ¾Æ¿ä. ±×·¸°Ô ¸ÀÀÖ´Ù¸é¡¦
_ENUM( STR_ID_16380 )		// [JP] À¸À½.. ±×·¸´Ù¸é ÇÑ ¹ø ÇØº¸°Ú½À´Ï´Ù.
_ENUM( STR_ID_16381 )		// [JP] ¿ª½Ã ¸ðÇè°¡´ÔÀº ´ë´ÜÇÏ½Ã±º¿ä.\nÀá½Ã¸¸ ±â´Ù·Á ÁÖ½Ã°Ú½À´Ï±î. Á¦°¡ ¹Ù·Î °³º¹Ä¡ È¸ ¿ä¸®¸¦ ÇÏ°Ú½À´Ï´Ù.
_ENUM( STR_ID_16382 )		// [JP] ÀÌ °³º¹Ä¡ È¸¸¦ ·ç¸®¿¤¾ç¿¡°Ô °¡Á®´Ù ÁÖ½Ã°Ú½À´Ï±î?\n°³º¹Ä¡´Â ¹«¼·°Ô »ý°Üµµ ¿Â¼øÇÏ°í ¸ÀÀÖ´Â ¹°°í±â¶ó´Â °ÍÀ» ¾Ë·ÁÁÖ°í ½Í±º¿ä.
_ENUM( STR_ID_16383 )		// [JP] ÈåÈæ¡¦Èæ
_ENUM( STR_ID_16384 )		// [JP] ·ç¸®¿¤, ±×¸¸ ¿ï°í ÀÌ°Å ¸Ô¾î, µÎ ¹ø ¸Ô¾î..
_ENUM( STR_ID_16385 )		// [JP] ·ç¸®¿¤, ±×¸¸ ¿ï°í ÀÌ°Å ¸Ô¾îº¼·¡?
_ENUM( STR_ID_16386 )		// [JP] ·ç¸®¿¤¾ç, ±×¸¸ ¿ï°í ÀÌ °³º¹Ä¡ È¸ ÇÑ ¹ø ¸Ô¾îºÁ¿ä
_ENUM( STR_ID_16387 )		// [JP] ¡¦ÀÌ°Å ¸Ô¾îºÁ¶ó.
_ENUM( STR_ID_16388 )		// [JP] ÀÌ°Å ¸Ô¾îº¸¼¼¿ä.
_ENUM( STR_ID_16389 )		// [JP] ÀÌ°Å ÇÑ ¹ø ¸Àº¸½Ç·¡¿ä?
_ENUM( STR_ID_16390 )		// [JP] ÀÌ°ÍÀº¡¦ ³Ê¹« ¸ÀÀÖ¾î¿ä!\n¾Æ´ã½º¾¾°¡ µû·Î ÀüÇØÁØ ¸»·Î´Â ÀÌ°Ô ±×.. Á¦°¡ ºÃ´ø ±«..±«¹°·Î ¸¸µç È¸¶ó°í ÇÏ´øµ¥¡¦\n¾Æ.. °³º¹Ä¡¶ó°í µé¾ú¾î¿ä.
_ENUM( STR_ID_16391 )		// [JP] ¾Æ¹«Æ° Á¤¸» °¨»çÇÕ´Ï´Ù.\nÀú È¥ÀÚ ´Ù ¸ÔÀ» ¼ø ¾øÀ¸´Ï ³ª¸ÓÁö¸¦ µå¸±°Ô¿ä.
_ENUM( STR_ID_16392 )		// [JP] °³º¹Ä¡ ÀÌ¾ß±â°¡ ³ª¿Í¼­ ±×·±°Çµ¥, ¾î¸° °³º¹Ä¡¸¦ ÇÑ ¹ø ³¬¾Æº¸½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_16393 )		// [JP] ¾î¸° °³º¹Ä¡¸¦ ³¬¾Æ¿À½Ã¸é Á¦°¡ Æ¯º°ÇÑ º¸»óÀ» µå¸®°Ú½À´Ï´Ù.
_ENUM( STR_ID_16394 )		// [JP] »¡¸® ³¬¾Æ¿À¼Ì±º¿ä.\nÀÌ°ÍÀ» ¹ÞÀ¸½Ê½Ã¿À.\nÀÌ°ÍÀÌ ÀÖÀ¸¸é °³º¹Ä¡¸¦ Á¶±Ý ´õ ½±°Ô À¯ÀÎÇÒ ¼ö ÀÖÁö ¾ÊÀ»±î¿ä?\n¹°·Ð Á¦ »ý°¢ÀÏ »ÓÀÔ´Ï´Ù. ÇÏÇÏ
_ENUM( STR_ID_16395 )		// [JP] Á¦°¡ °³º¹Ä¡¸¦ ÃÖ±Ù ¿¬±¸ÇÏ°í ÀÖ´Âµ¥, ±×·¯±â À§ÇØ¼± Á¶±Ý ¸¹Àº °³º¹Ä¡°¡ ÇÊ¿äÇÕ´Ï´Ù.
_ENUM( STR_ID_16396 )		// [JP] °³º¹Ä¡¸¦ ³¬¾Æ¿À½Ã¸é Á¦°¡ º¸»óÀ» ÇØµå¸®°Ú½À´Ï´Ù.\nÇÑ ¹ø ÇØº¸½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_16397 )		// [JP] °¨»çÇÕ´Ï´Ù. ÀÌ°ÍÀº ÀúÀÇ ¿¬±¸ÀÏÁöÀÎµ¥, ÀÌ°ÍÀ» ¸ð¾Æ¼­ Æ¯º°ÇÑ °ÍÀ» Á¦ÀÛÇÒ ¼ö ÀÖ´Ù°í ÇÕ´Ï´Ù.
_ENUM( STR_ID_16398 )		// [JP] ÀÌ¹ø¿¡ ¿¤¼ÒµåÀÇ ½Å±Ô Á¦ 3ÀÇ ±×¸²ÀÚ°¡ ³ª¿Ô´Ù´Â °Í ¾Æ½ÃÁÒ?
_ENUM( STR_ID_16399 )		// [JP] °ú¿¬.. ±×°ÍÀº ¹«¾ùÀÏ±î¿ä!!\n±Ã±ÝÇÏ½ÃÁö ¾Ê³ª¿ä?
_ENUM( STR_ID_16400 )		// [JP] ±×·¸´Ù¸é Á¦°¡ ±× ±Ã±ÝÁõÀ» Á¶±Ý ´õ Ç®¾îµå¸±°Ô¿ä!!\n±×·¯³ª ¼¼»ó¿¡ °øÂ¥´Â ¾ø´Â ¹ý!
_ENUM( STR_ID_16401 )		// [JP] ¸ðÇè°¡´ÔÀÇ ¼öÁØ¿¡ ¾Ë¸ÂÀº ´øÀüÀ» 10È¸ ÇÃ·¹ÀÌÇÏ½Ã°í,\nÄÜÀ£ 1°³¸¦ °¡Á®¿À½Ã¸é Á¦°¡ Á¶±Ý ´õ ±â´ëµÇ´Â ¹°Ç°À» µå¸±°Ô¿ä!
_ENUM( STR_ID_16402 )		// [JP] ¿©±â¿¡ ¸ðÇè°¡´ÔÀÇ ±Ã±ÝÁõÀ» Á¶±Ý ´õ Ç®¾îÁÙ ¼ö ÀÖ´Â ¾ÆÀÌÅÛÀÌ¿¡¿ä!\n°è¼Ó ÀúÈñ ¿¤¼Òµå!! »ç¶ûÇØÁÖ½Ã¸é~ ´ÙÀ½¿¡ ´õ ±â´ëµÇ´Â °ÍÀÌ ³ªÅ¸³¯°Å¿¡¿ä~!
_ENUM( STR_ID_16403 )		// [JP] ³¬½ÃÅÍÀÇ ¾Æ´ã½º
_ENUM( STR_ID_16404 )		// ¾È³çÇÏ¼¼¿ä ¸ðÇè°¡´Ô!!Áö±Ý ¿¤¸®¿À½º ´ë·úÀº ¿ÂÅë ÄûÁî ¿­Ç³ÀÌ³×¿ä~ ÀúµÎ ÄûÁî¸¦ Ç®°í ½ÍÀºµ¥ ¹®Á¦°¡ ³Ê¹« ¾î·Á¿ö¿ä.
_ENUM( STR_ID_16405 )		// ¸ðÇè°¡´Ô²²¼­ ¸ÕÀú ¹®Á¦¸¦ Ç®¾îº¸½Ã Àú¿¡°Ô ¹®Á¦¸¦ Á» ¾Ë·Á ÁÖ½Ã¸é ¾ÈµÉ±î¿ä?!¹°·Ð º¸»óÀº µå¸±²²¿ä~
_ENUM( STR_ID_16406 )		// °¨»çÇÕ´Ï´Ù!!¸ðÇè°¡´Ô ´öºÐ¿¡ Àúµµ ÄûÁî¿¡ ÀÚ½Å°¨ÀÌ »ý°å¾î¿ä~
_ENUM( STR_ID_16407 )		// ¾È³çÇÏ¼¼¿ä~ ºÎÈ°ÀýÀ» ¸Â¾Æ ÄÚº¸»ç¿¡¼­ ºÎÈ°Àý ´Þ°¿À» ¸¸µé¾ú¾î¿ä!!±×·±µ¥ ¿Ø Åä³¢µé¿¡°Ô ¸ðµÎ µµµÏ ¸Â°í ¸»¾Ò³×¿ä.
_ENUM( STR_ID_16408 )		// ¸ðÇè°¡´Ô²²¼­ ºÎÈ°Àý ´Þ°¿µéÀ» ´Ù½Ã Ã£¾ÆÁÖ¼¼¿ä!!»ç·Ê´Â ÃæºÐÈ÷ ÇÏ°Ú½À´Ï´Ù!!
_ENUM( STR_ID_16409 )		// °¨»çÇÕ´Ï´Ù. ¸ðÇè°¡´Ô ´öºÐ¿¡ ºÎÈ°ÀýÀ» Àß º¸³¾ ¼ö ÀÖ°Ô µÇ¾ú³×¿ä~
_ENUM( STR_ID_16410 )		// [TW] »õ·Î¿î ¿µ¿õ ¹èÆ² ¸ÅÁö¼ÇÀÌ µÇ¼Ì±º¿ä~\nÃàÇÏ µå·Á¿ä~, ±×·± ÀÇ¹Ì·Î Á¦°¡ ³ª¼Òµå ÆÇ³Ú °¡µå-Ver.K2(15ÀÏ) ¾×¼¼¼­¸®¸¦ ¿µ±¸±ÇÀ¸·Î ¹Ù²ã µå¸±²²¿ä~
_ENUM( STR_ID_16411 )		// [TW] °¡Áö°í ¿À¼Ì±º¿ä~\nÀÚ! ¿©±â '³ª¼Òµå ÆÇ³Ú °¡µå-Ver.K2'¿µ±¸±Ç ÀÔ´Ï´Ù.
_ENUM( STR_ID_16412 )		// [TW] ¹èÆ² ¸ÅÁö¼ÇÀ» À§ÇÑ, ¹èÆ² ¸ÅÁö¼Ç¸¸ÀÇ Äù½ºÆ® ÀÔ´Ï´Ù.\nÇÏ·ç¿¡ ÇÑ¹ø¾¿ ¹Ì¼ÇÀ» ´Þ¼ºÇÏ½Ã¸é '¸Á°¢ÀÇ ¾Ë¾à'À» µå·Á¿ä~
_ENUM( STR_ID_16413 )		// [TW] ³»ÀÏµµ ¿À¼Å¼­ ÇÏ½Ç²¨ÁÒ?\n¾à¼ÓÀÌ¿¡¿ä~
_ENUM( STR_ID_16414 )		// [TW] ÀÌ¹ø¿¡ ¿¤¼Òµå¸¦ Àá½Ã ¶°³µ´Ù°¡ ´Ù½Ã µ¹¾Æ¿À´Â ¸ðÇè°¡ ´ÔµéÀÌ ¸¹´Ù°í ÇÏ³×¿ä~\n´Ù½Ã ÇÑ¹ø ¿¤¼Òµå ¼¼°è¿¡ Áñ°Å¿òÀ» ´À³¥ ¼ö ÀÖµµ·Ï µµ¿ÍÁÖ¼¼¿ä~
_ENUM( STR_ID_16415 )		// [TW] °¨»çÇÕ´Ï´Ù\n³»ÀÏµµ ºÎÅ¹ µå¸±²²¿ä~
_ENUM( STR_ID_16416 )		// [TW] ´Ù½ÃÇÑ¹ø, ¿¤¼Òµå ¼¼°è¿¡ ¿À½Å°É °¨»ç µå¸³´Ï´Ù.\n´Ù¸¥ ¸ðÇè°¡¿Í ´øÀüÀ» µ¹¾Æº¸¼¼¿ä '¹«±â ¾Æ¹ÙÅ¸ ·£´ý Å¥ºê'¸¦\nÁ¦Á¶ ÇÒ ¼ö ÀÖ´Â Á¦Á¶±ÇÀ» µå·Á¿ä~
_ENUM( STR_ID_16417 )		// [TW] Áñ°Å¿ü³ª¿ä?\n³»ÀÏÀº ´õ Áñ°Å¿î ¿¤¼Òµå ¸ðÇèÀ» ´À³¢ ¼ö ÀÖÀ»²¨¿¡¿ä
_ENUM( STR_ID_16418 )		// [EU]ÄûÁîÁß°£º¸»ó : ¿©±â±îÁö ¿À´Ù´Ï Á¦¹ýÀÎ°É? »óÇ°À» ÁÙ°Ô!
_ENUM( STR_ID_16419 )		// [EU]ÄûÁîÃÖÁ¾º¸»ó : ¿ì¿Í! Á¤¸» ´ë´ÜÇÑ°É? ÃÖÁ¾º¸»óÀ» ÁÙ°Ô!
_ENUM( STR_ID_16420 )		// [TW] ´Ù½Ã µ¹¾Æ¿Â ÀÚ\nÆÄÀÌÆÃ °ÔÀÌÁö È¹µæ·® Áõ°¡\nÄù½ºÆ® ¾ÆÀÌÅÛ È¹µæ·ü Áõ°¡
_ENUM( STR_ID_16421 )		// [JPTW] ³¬½ÃÁß¿¡´Â Àåºñ¸¦ ÀåÂø ¹× Å»Âø ÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_16422 )		// [JP] ³¬½Ã Áß¿¡´Â ³¬½Ã µµ±¸ÇÔÀ» ¿­ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_16423 )		// ÃÖ°íÀÇ ¿¬±Ý¼ú»ç ÀÛÇ°
_ENUM( STR_ID_16424 )		// [CN] ¾Æ.. ¾È³çÇÏ¼¼¿ä ÄÚº¸ ¼­Æ÷Æ® »çÀÇ ¾Æ¸®¿¤ÀÔ´Ï´Ù¡¦¡¦
_ENUM( STR_ID_16425 )		// [CN] µµ´ëÃ¼ ´©°¡ ÃÖ°­ÀÇ ¸¶Á·ÀÌ ³ªÅ¸³­ ÀÌ·± ½Ã±â¿¡ Àå³­À» Ä¡´Â °ÇÁö¡¦
_ENUM( STR_ID_16426 )		// [CN] ¾î¶² ³»¿ëÀÎÁö È®ÀÎÇÒ ¼ö ÀÖµµ·Ï Àå³­ ÆíÁö¸¦ °¡Á®´Ù ÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_16427 )		// [CN] À½¡¦ ¾Æ¹«¸® ºÁµµ ÀÌ ±Û¾¾Ã¼´Â »Ç·ç°°Àºµ¥¡¦
_ENUM( STR_ID_16428 )		// [CN] Áø½ÇÀ» Áõ¸íÇØ¾ß°Ú¾î¿ä. ÀúÀÇ ÆíÁö¸¦ ¹Þ¾ÆÁÖ¼¼¿ä.
_ENUM( STR_ID_16429 )		// [CN] »ç¶÷µéÀÌ ¹Ï°Ô ÇÏ·Á¸é Áõ°Å°¡ ÇÊ¿äÇÒ °Í °°¾Æ¿ä.
_ENUM( STR_ID_16430 )		// [CN] »Ç·ç°¡ ¾î¶»°Ô Àå³­À» Ä¡´ÂÁö ¾Ë ¼ö ÀÖÀ»±î¿ä?
_ENUM( STR_ID_16431 )		// [CN] ÀÌ°É·Î °¡Â¥ Å¥ºê¸¦ ¸¸µé¾î¼­ »ç¶÷µé¿¡°Ô Àå³­À» Ä£°Å¿´±º¿ä.
_ENUM( STR_ID_16432 )		// [CN] °¨»çÇÕ´Ï´Ù. Á¦°¡ ÁøÂ¥ ÄÚº¸»çÀÇ Áö¿ø Å¥ºê¸¦ µå¸±²²¿ä.
_ENUM( STR_ID_16433 )		// [CN] ³Ê¹« ¼Ó»óÇØ¿ä. ÀÌ·± ³ª»Û Àå³­À» Ä¡´Ù´Ï ¿ë¼­ ÇÒ ¼ö ¾ø¾î¿ä!!!
_ENUM( STR_ID_16434 )		// [CN] ¸ðÇè°¡´Ô Àú ´ë½Å¿¡ »Ç·ç¿¡°Ô º¹¼ö¸¦ ÇØÁÖ¼¼¿ä!!!
_ENUM( STR_ID_16435 )		// [CN] Á¤¸» °¨»çÇÕ´Ï´Ù. ¸ðÇè°¡´ÔÀº ÇØ°á»çÀÌ½Ã³×¿ä!!
_ENUM( STR_ID_16436 )		// [CN] ÀÌ°ÍÀº ½ºÇÁ¸®°Ç »Ç·çÀÇ ÈçÀûÀÌ³×¿ä. Á¦°¡ ½ºÇÁ¸®°Ç »Ç·ç°¡ Âø¿ëÇÏ°í ÀÖ´Â ¾×¼¼¼­¸®¸¦ ¸¸µé¾î µå¸± ¼ö ÀÖ¾î¿ä.
_ENUM( STR_ID_16437 )		// [CN] ¹°·Ð °øÂ¥·Î ¹Þ±æ ¿øÇÏ½Ã´Â °Ç ¾Æ´Ï°ÚÁÒ?
_ENUM( STR_ID_16438 )		// [CN] °¥±âÅÐ·Î´Â ¾×¼¼¼­¸®¸¦ ¸¸µé¾î µå¸± ¼ö ¾ø¾î¿ä. ´ë½Å ÄÚº¸»çÀÇ Áö¿ø Å¥ºê¸¦ µå¸±²²¿ä.
_ENUM( STR_ID_16439 )		// [CN] ½ºÇÁ¸®°ÇÀÇ »Ç·çÀÇ ÈçÀûÀ» ¶Ç ¹ß°ßÇÏ¸é Ã£¾Æ¿À¼¼¿ä.
_ENUM( STR_ID_16440 )		// [CN] ¼ÕÅéÀ¸·Î´Â ¼³°èµµ¸¦ µå¸± ¼ö ÀÖ´ä´Ï´Ù. ³Ê¹«ÇÏ´Ù±¸¿ä? ¸¶±¸ µå¸± ¼ö ¾ø´Â Àú¸¦ ÀÌÇØÇØÁÖ¼¼¿ä~
_ENUM( STR_ID_16441 )		// [CN] ¼³°èµµ¿Í Á¦Á¶ Àç·á·Î ¾×¼¼¼­¸® Å¥ºê¸¦ ¸¸µé ¼ö ÀÖ´ä´Ï´Ù. ½ºÇÁ¸®°Ç »Ç·çÀÇ ÈçÀûÀ» ¶Ç ¹ß°ßÇÏ¸é Ã£¾Æ¿À¼¼¿ä.
_ENUM( STR_ID_16442 )		// [CN] »Ô·Î´Â Á¦Á¶ Àç·á¸¦ µå¸± ¼ö ÀÖ´ä´Ï´Ù. ³Ê¹«ÇÏ´Ù±¸¿ä? ¸¶±¸ µå¸± ¼ö ¾ø´Â Àú¸¦ ÀÌÇØÇØÁÖ¼¼¿ä~
_ENUM( STR_ID_16443 )		// [CN] ´«¹°À» °¡Á®¿À¼Ì³×¿ä~ »Ç·ç°¡ ¹Ý¼ºÇÏ°í ÀÖ³ª¿ä? º¸´äÀÇ ÀÇ¹Ì·Î ¾×¼¼¼­¸® Å¥ºê¸¦ µå¸±²²¿ä.
_ENUM( STR_ID_16444 )		// [CN] Áö±Ý º§´õ ¿Õ±¹¿¡ ´ë À§±â°¡ Ã£¾Æ¿Ô¾î¿ä. º§´õÀÇ Áö¿ªµéÀ» µ¹¾Æ´Ù´Ï¸é¼­ µµ¿òÀ» ÁÖ¼¼¿ä.
_ENUM( STR_ID_16445 )		// [CN] ¼ö°íÇÏ¼Ì¾î¿ä. ¸ðÇè°¡´ÔÀº ´ë´ÜÇÑ °Í °°¾Æ¿ä.
_ENUM( STR_ID_16446 )		// [CN] ¾ÆÁ÷ º§´õ ¿Õ±¹ÀÇ À§ÇèÀº °¡½ÃÁö ¾Ê¾Ò¾î¿ä. Á¶±Ý´õ ½Å¼ÓÈ÷ µµ¿òÀ» ÁÖ°í µ¹¾Æ¿À¼¼¿ä.
_ENUM( STR_ID_16447 )		// [CN] ¼ö°íÇÏ¼Ì¾î¿ä. ¸ðÇè°¡´ÔÀº Á¤¸» ´ë´ÜÇÑ °Í °°¾Æ¿ä.
_ENUM( STR_ID_16448 )		// [CN] µµ¿òÀÇ ¼Õ±æÀº º§´õ ¿Õ±¹ÀÇ ±¸¼®±¸¼® ±îÁö ÇÊ¿äÇÑ °Í °°¾Æ¿ä. ÀÌ¹ø¿£ Á¶±Ý´õ Á¤±³ÇÑ µµ¿òÀ» ÁÖ°í¿À¼¼¿ä.
_ENUM( STR_ID_16449 )		// [CN] ¼ö°íÇÏ¼Ì¾î¿ä. ¸ðÇè°¡´ÔÀº ÃÖ°íÀÎ °Í °°¾Æ¿ä.
_ENUM( STR_ID_16450 )		// [CN] º§´õ ¿Õ±¹ÀÇ À§ÇèÀº ³¡³ªÁö ¾Ê¾Ò´ä´Ï´Ù. ÀÌÁ¦ ¸¶Áö¸·ÀÔ´Ï´Ù. ÃÖ¼±À» ´ÙÇØ ÁÖ½Ã±æ ¹Ù¶ø´Ï´Ù.
_ENUM( STR_ID_16451 )		// [CN] ¼ö°íÇÏ¼Ì¾î¿ä. ¸ðÇè°¡´ÔÀº Á¤¸» ÃÖ°íÀÎ °Í °°¾Æ¿ä.
_ENUM( STR_ID_16452 )		// [CN] ¸ðÇè°¡´Ô~ Å«ÀÏ ³µ¾î¿ä Ã³À½ º¸´Â ¹«¼·°í °Å´ëÇÑ ¸¶Á·µéÀÌ ³ªÅ¸³µ¾î¿ä~ ¸ðÇè°¡´ÔÀ» ¹Ï¾îµµ µÉ±î¿ä?
_ENUM( STR_ID_16453 )		// [CN] ¿ª½Ã ¹ÏÀ» »ç¶÷Àº ¸ðÇè°¡´Ô »ÓÀÌ¶ó´Ï±ñ¿ä~ ±×·±µ¥ ¿À´ÃÀÌ ³¡ÀÌ ¾Æ´Ñ °Í °°¾Æ¿ä¡¦ ³»ÀÏµµ ºÎÅ¹ µå·Á¿ä~
_ENUM( STR_ID_16454 )		// ´ÙÅ©´Ï½ºÀÇ Ã¹ ¹øÂ° ¸Ó¸®°¡ ±ú¾î ³µ½À´Ï´Ù.\n¿¤ÀÇ ¼öÁ¤ ¹æÇâÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_16455 )		// ´ÙÅ©´Ï½ºÀÇ µÎ ¹øÂ° ¸Ó¸®°¡ ±ú¾î ³µ½À´Ï´Ù.\n¿¤ÀÇ ¼öÁ¤ ¹æÇâÀ¸·Î ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_16456 )		// ´ÙÅ©´Ï½ºÀÇ ¸ðµç ¸Ó¸®°¡ ±ú¾î ³µ½À´Ï´Ù.\n¿¤ÀÇ ¼öÁ¤ ¹æÇâÀ¸·Î  ÇÇÇÏ¼¼¿ä!!
_ENUM( STR_ID_16457 )		// ¿¤ÀÇ ±â¿îÀÌ ÆÛÁ®³ª°©´Ï´Ù. ½ÅÃ¼°¡ È°¼ºÈ­ µÇ°í ´ÙÅ©´Ï½ºÀÇ ±â¿îÀÌ ¾àÇØ Áý´Ï´Ù.
_ENUM( STR_ID_16458 )		// @1~@2
_ENUM( STR_ID_16459 )		// [JP] ³¬½Ã ÀÎº¥Åä¸®¿¡ º¸°üµÈ ¾ÆÀÌÅÛÀº\n¼ÒÄÏÀ» Ãß°¡ ÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_16460 )		// [JP] ³¬½Ã ÀÎº¥Åä¸®¿¡ º¸°üµÈ ¾ÆÀÌÅÛÀº\n¹ö¸± ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_16461 )		// [JP] ³¬½Ã ÀÎº¥Åä¸®¿¡ º¸°üµÈ ¾ÆÀÌÅÛÀº\nºÐÇØ ÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_16462 )		// º§´õ ¾ÆÄ«µ¥¹Ì¿¡¼­ ÃâÁ¦µÈ ¹®Á¦ÀÔ´Ï´Ù~
_ENUM( STR_ID_16463 )		// [¹®Á¦] ÀÎ»ý¿¡¼­ °¡Àå Áß¿äÇÑ °ÍÀº ¹«¾ùÀÏ±î¿ä?
_ENUM( STR_ID_16464 )		// ³Ê¹« ¾î·Á¿î °Í °°¾Æ¿ä! ÇÏÁö¸¸ ÇØ´äÀº ÀÌ¹Ì ¸ðÇè°¡´ÔÀÌ ¾Ë°í ÀÖ´Ù°í ÇÏ³×¿ä?!
_ENUM( STR_ID_16465 )		// ÀÚ! ¹®Á¦¸¦ Ç®¾îº¼±î¿ä? °æÇèÄ¡¸¦ È¹µæ ÇÒ ¼ö ÀÖ´Â ´øÀü 2¹ø Å¬¸®¾î¿¡ ÇØ´äÀÌ ÀÖ´Ù°í ÇÕ´Ï´Ù!
_ENUM( STR_ID_16466 )		// ¿ì¿Í~ ÇØ´äÀ» ¹ú½á ´«Ä¡ Ã¤¼Ì±º¿ä! ´äÀ» ¾Ë·Áµå¸±²²¿ä~
_ENUM( STR_ID_16467 )		// º§´õ ¾ÆÄ«µ¥¹Ì¿¡¼­ Á¦½ÃÇÑ ÀÎ»ý¿¡¼­ °¡Àå Áß¿äÇÑ °ÍÀº ¸ðÇè°ú ÀÚÀ¯¶ó°í ÇÕ´Ï´Ù.
_ENUM( STR_ID_16468 )		// °©°©ÇÑ Çö½Ç¿¡ ³Ê¹« ¸Å´Þ¸®Áö ¸»°í ¶§·Ð ÀÚÀ¯·Ó°Ô ÇÏ°í ½Í¾ú´ø ¸ðÇèÀ» Áñ±â´Â °ÍÀº ¾î¶³±î¿ä?
_ENUM( STR_ID_16469 )		// ¾Æ¸®¿¤Àº º¯ÇÔ¾øÀÌ ÀÌ ÀÚ¸®¿¡¼­ ¸ðÇè°¡´ÔÀ» ±â´Ù¸®°Ú½À´Ï´Ù. ³»ÀÏ ¶Ç ¿À½Ç²¨ÁÒ?
_ENUM( STR_ID_16470 )		// º§´õ ¾ÆÄ«µ¥¹Ì ½ÃÇè\nÁÖ°£ ½ÃÀÛ~! ¿ìÆíÇÔÀ»\n²À È®ÀÎ ÇÏ½Ã°í ÀúÀÇ\nÀÏÀÏ Äù½ºÆ® ¼öÇàÀ¸·Î\n´Ù¾çÇÏ°í Å« º¸»óµµ È¹µæÇÏ¼¼¿ä!
_ENUM( STR_ID_16471 )		// ¿¤¸®¿À½º µ¥ÀÏ¸® ÆÄÆ¼\n4¿ù 26ÀÏ ±îÁö\n¸ÅÀÏ¸ÅÀÏ ´Ù¸¥ ¼±¹°ÀÌ\n¿ìÆíÇÔÀ¸·Î Á¦°øµÇ¿ä!
_ENUM( STR_ID_16472 )		// Äü ½½·Ô È®Àå±ÇÀ» ÅëÇØ ½½·ÔÀ» È®Àå\nÇÒ ¼ö ÀÖ½À´Ï´Ù. \nÄü ½½·Ô È®Àå±ÇÀº Ä³½¬¼¥À» ÅëÇØ ±¸ÀÔ\nÇÏ½Ç ¼ö ÀÖ½À´Ï´Ù.\n(Å¬¸¯ ½Ã Ä³½Ã¼¥À¸·Î ÀÌµ¿)
_ENUM( STR_ID_16473 )		// ½ºÅ³ ½½·Ô È®Àå±ÇÀ» ÅëÇØ ½½·ÔÀ» È®Àå\nÇÒ ¼ö ÀÖ½À´Ï´Ù. \n½ºÅ³ ½½·Ô È®Àå±ÇÀº Ä³½¬¼¥À» ÅëÇØ\n±¸ÀÔ ÇÏ½Ç ¼ö ÀÖ½À´Ï´Ù.\n(Å¬¸¯ ½Ã Ä³½Ã¼¥À¸·Î ÀÌµ¿)
_ENUM( STR_ID_16474 )		// [TW] 4¿ù 26ÀÏ »õ·Î¿î ¿µ¿õÀÌ µîÀåÇÑ´Ù°í ÇÏ´Âµ¥¡¦¡¦
_ENUM( STR_ID_16475 )		// [TW] ÀÌ¹ø ¿µ¿õÀº ¿¤¼ÒµåÀÇ ¼¼ ¹øÂ° Á÷¾÷ÀÌ¶ó°í ÇÏ´õ±º¿ä~
_ENUM( STR_ID_16476 )		// [TW] Àü¼³ÀÇ °Ë ¡®ÄÜÀ£¡¯À» µé¾îºÃ¾î? ±× °ËÀ» °¡Áø ÀÚ°¡ ¿Â´Ù´õ±º!
_ENUM( STR_ID_16477 )		// [TW] ¡®ÄÜÀ£¡¯À» °¡Áø ÀÚ?, ÀÌµµ·ù¸¦ »ç¿ëÇÏ°í °­·ÂÇÏ°í ºü¸¥ °ø°ÝÀ» ±¸»çÇÏÁö!
_ENUM( STR_ID_16478 )		// ´øÀü/´ëÀü °ÔÀÓ Áß¿¡´Â Ä³½Ã¼¥À» ÀÌ¿ëÇÏ½Ç ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_16479 )		// [TW] ÀÌ¹ø¿¡ µé¾î°¡´Â Ãß°¡ Á÷¾÷ÀÌ ¿¤¼Òµå 3¹øÂ° Á÷¾÷ÀÌ¶ó°í ÇÏ´ø±º\n±×´Â ÄÜÀ£ÀÌ¶ó´Â Àü¼³ÀÇ °ËÀ» »ç¿ë ÇÑ´Ù°í ÇÏ´øµ¥...\nÀá½Ã ÈÄ ¿À¸é ³»°¡ ÄÜÀ£ÀÇ ´ëÇÑ ÀÌ¾ß±â¸¦ ÇØ ÁÖÁö!
_ENUM( STR_ID_16480 )		// [TW] ¾î! ¿Ô±º.\nÄÜÀ£Àº ÀÌ·± ¸ð¾çÀ» ÇÏ°í ÀÖÁö\nÁøÂ¥ ÄÜÀ£°ú´Â Á¶±Ý Â÷ÀÌ°¡ ÀÖÁö¸¸\nÀÌ°Íµµ ²Ï ¾µ¸¸ ÇÏ´Ù°í~
_ENUM( STR_ID_16481 )		// [TW] ¿ä¼¼ ÄÜÀ£ÀÇ ¼öÁ¤À» °­ÇÏ°Ô ¸¸µå½Å´Ù°í ´Ùµé ¹Ù»Ú½Ã´øµ¥?\n¸ðÇè°¡´Ôµµ ¶È°°Àº ¹®Á¦·Î ¿À¼Ì±º¿ä?\nÁ¦°¡ ¼öÁ¤À» °­ÇÏ°Ô ¸¸µå´Â ¹æ¹ýÀ» ¾Æ´Âµ¥...\nÀÌ°ÍÁ» °¡Á® ¿À½Ã¸é Á¦°¡ ¸¸µé¾î µå¸±²²¿ä~
_ENUM( STR_ID_16482 )		// [TW] ¾Ñ! ÀÌ°É ¾î¶»°Ô ±¸ÇÏ¼Ì¾î¿ä~\n±×·³ Á¦°¡ ¸¶¹ý°¡·ç¸¦ ¸¸µé¾î µå¸±²²¿ä~\nÀÌ°É ¾î¶»°Ô ¸¸µå³Ä°í¿ä? ±×°Ç, ºñ¹ÐÀÌ¿ä~
_ENUM( STR_ID_16483 )		// [TW] ¾Ñ! ÀÌ°Ç?\n¸ðÇè°¡´Ô ÀÌ°Ç ¾îµð¼­ ³ª¼Ì³ª¿ä?\n¾Æ´Ï ¾Æ´Ï ±× ¿¬±¸ÀÏÁö¿ä!\nÀ½.. ÀÌ°É º¸¸é ÇÏ³ª´õ! ¸¸µé¼ö ÀÖÀ»²¨ °°Àºµ¥?\n´Ù½ÃÇÑ¹ø ±¸ÇØ ¿À½Ã¸é Á¦°¡ ¸¸µé¾î µå¸±²²¿ä~
_ENUM( STR_ID_16484 )		// [TW] ¿À¼Ì±º¿ä~\nÀÚ! ¿©±â~\nÀÌ ¿¬±¸ÀÏÁö°¡ ÀÖÀ¸¸é ÇÏ·ç µÎ°³ °¡´É ÇÏ°Ú³×¿ä~
_ENUM( STR_ID_16485 )		// [JP] ¿Ô´Â°¡! ¿¤¼Òµå.. ¾Æ´Ï¡¦ ½Ã½º³ªÀÌÆ®!
_ENUM( STR_ID_16486 )		// [JP] ÄÜÀ£ÀÇ ÈûÀ» ¾ò¾ú´Ù°í ¿ìÂá´ëÁö ¸¶¶ó! ³Ê¸¸ ±× ÈûÀ» ¾òÀº °ÍÀÌ ¾Æ´Ï´Ï±î!
_ENUM( STR_ID_16487 )		// [JP] ³Ê°¡ ÁøÂ¥ ½Ã½º³ªÀÌÆ®¶ó¸é ±× ÈûÀ» ³» ¾Õ¿¡¼­ Áõ¸íÇØºÁ¶ó!
_ENUM( STR_ID_16488 )		// [JP] ÁØºñ°¡ ‰ç³ª? ¼³¸¶ °Ì ¸ÔÀº °ÍÀº ¾Æ´Ï°ÚÁö?
_ENUM( STR_ID_16489 )		// [JP] ÀÌ ÀÔÀå±ÇÀ» °¡Áö°í '°áÀü! ·Î¿ì!' ´øÀüÀ¸·Î Ã£¾Æ¿Í¶ó.. ±×·¯¸é ³»°¡ ±â´Ù¸®°í ÀÖÀ» °ÍÀÌ´Ù.
_ENUM( STR_ID_16490 )		// [JP] ±× °÷¿¡¼­! ³» ÄÜÀ£ÀÇ ÈûÀ» º¸¿©ÁÖ¸¶!
_ENUM( STR_ID_16491 )		// [JP] Å©À¹¡¦ ¾ÆÁ÷ ¸Ö¾ú´Ù.. ¾ÆÁ÷ ÀÌ Á¤µµ·Î ³Ê¸¦ ÄÜÀ£ÀÇ ±â»ç·Î ÀÎÁ¤ÇÏÁö ¸øÇØ!!!
_ENUM( STR_ID_16492 )		// [JP] °áÀü! ·Î¿ì!' ´øÀüÀÇ µµÀü ¸ðµå·Î ¿Í¶ó!
_ENUM( STR_ID_16493 )		// [JP] ±×°÷¿¡¼­ ³ªÀÇ ÁøÁ¤ÇÑ ÄÜÀ£ÀÇ ÈûÀ» º¸¿©ÁÖ°Ú´Ù!!! ±×¸®°í ³»°¡ ÁøÁ¤ÇÑ ÄÜÀ£ÀÇ ±â»ç¶ó´Â °ÍÀ» ³Ê¿¡°Ô º¸¿©ÁÖ°Ú´Ù!!
_ENUM( STR_ID_16494 )		// [JP] ÀÌ·²¼ö°¡¡¦ ³Ê¾ß¸»·Î ÁøÁ¤ÇÑ ÄÜÀ£ÀÇ ±â»ç¡¦ ½Ã½º³ªÀÌÆ®¶õ ¸»ÀÎ°¡¡¦.
_ENUM( STR_ID_16495 )		// [JP] Hi~ ¿äÁò ·Î¿ì°¡ Á¶±Ý ¸ÀÀÌ °¡¹ö¸° °Í °°¾Æ.. ³Ê »ý°¢Àº ¾î¶§? ·Î¿ì°¡ ‚IÂú¾Æ º¸¿©?
_ENUM( STR_ID_16496 )		// [JP] ¾È±×·¡µµ ¾àÇÑ ³ðÀÌ ¸Àµµ °¡¹ö¸®´Ï±î ´õ ²ÃºÒ°ßÀÌ³×.. ±×·±µ¥ ³Ê¡¦ ±× ·Î¿ì¿¡°Ô °íÀüÇÏ°í ÀÖ´Ù´Â ¼Ò¹®ÀÌ ÀÖ´øµ¥¡¦
_ENUM( STR_ID_16497 )		// [JP] ÇÏÇÖ.. ÀÌ ¸öÀÌ µµ¿ÍÁÖµµ·Ï ÇÏÁö! ¹°·Ð °øÂ¥´Â ¾ø¾î~ ³»°¡ ÁÖ´Â °úÁ¦¸¦ ÇØ¿À¸é ·Î¿ì¿¡°Ô ÇÊ»ì Ä¡¸íÅ¸¸¦ ÁÙ ¼ö ÀÖ´Â Æ¯º°ÇÑ °ÍÀ» ÁÖÁö!
_ENUM( STR_ID_16498 )		// [JP] Çì¿¡~ »¡¸® ÇØ¿Ô±¸³ª~ ÀÚ ÀÌ°ÍÀ» Â÷°í ·Î¿ì¿¡°Ô ´ýº­ºÁ! ±×·³ ·Î¿ì´Â ²ÄÂ¦µµ ¸øÇÒÅ×´Ï! ÇÏÇÖ
_ENUM( STR_ID_16499 )		// [JP] ÀÌ¹ø¿¡ ¿¤¼Òµå¿¡ ÀÌ¾î¼­ ¾ÆÀÌ»þÀÇ ½Å±Ô 3¹øÂ° ±×¸²ÀÚ°¡ ³ª¿Ô´Ù´Â °Í ¾Æ½ÃÁÒ?
_ENUM( STR_ID_16500 )		// [JP] ¸ðÇè°¡´ÔÀÇ ¼öÁØ¿¡ ¾Ë¸ÂÀº ´øÀüÀ» 10È¸ ÇÃ·¹ÀÌÇÏ½Ã°í, ¸¶·ÂÀÇ Ææ´øÆ®(ÀÌº¥Æ®) 1°³¸¦ °¡Á®¿À½Ã¸é Á¦°¡ Á¶±Ý ´õ ±â´ëµÇ´Â ¹°Ç°À» µå¸±°Ô¿ä!
_ENUM( STR_ID_16501 )		// [JP] ¿©±â¿¡ ¸ðÇè°¡´ÔÀÇ ±Ã±ÝÁõÀ» Á¶±Ý ´õ Ç®¾îÁÙ ¼ö ÀÖ´Â ¾ÆÀÌÅÛÀÌ¿¡¿ä! °è¼Ó ÀúÈñ ¾ÆÀÌ»þ!! »ç¶ûÇØÁÖ½Ã¸é~ ´ÙÀ½¿¡ ´õ ±â´ëµÇ´Â °ÍÀÌ ³ªÅ¸³¯°Å¿¡¿ä~!
_ENUM( STR_ID_16502 )		// [JP] °áÀü! ·Î¿ì!
_ENUM( STR_ID_16503 )		// [JP] Çó~ ³»°¡ ¹Ù·Î ½Ã½º³ªÀÌÆ®¶ó°í!
_ENUM( STR_ID_16504 )		// [JP] ÇäÇä.. ·Î¿ì°¡ ÀÌ·¸°Ô ¼¿ ÁÙÀÌ¾ß..
_ENUM( STR_ID_16505 )		// [JP] ¹«¾ùÀ» ¸¸µé°í ½Í¾î?
_ENUM( STR_ID_16506 )		// Ä¿¹Â´ÏÆ¼(ÀüÃ¼) "T"\nÄ¿¹Â´ÏÆ¼(Ä£±¸) "Y"
_ENUM( STR_ID_16507 )		// Ä¿¹Â´ÏÆ¼(±æµå) "G"
_ENUM( STR_ID_16508 )		// [TW] ÄÜÀ£ÀÇ ¼öÁ¤¿¡ ¸¶¹ý°¡·ç¸¦ »ç¿ë ÇÏ½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_16509 )		// [TW] ÄÜÀ£ÀÇ ¼öÁ¤ÀÌ ¾ø½À´Ï´Ù.
_ENUM( STR_ID_16510 )		// [TW] ÇØ´ç ¾ÆÀÌÅÛÀÇ ±¸¸Å ÇÑµµ°¡ ÃÊ°úµÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_16511 )		// [CN] ¸ðÇè°¡´Ô~ ³ëµ¿ÀýÀ» ¸ÂÀÌÇÏ¿© ¾ÆÁÖ Æ¯º°ÇÑ Å¥ºê¸¦ ÁØºñÇß¾î¿ä~ ³ëµ¿Àý ¿­¼è·Î Å¥ºê¸¦ ¿­ ¼ö ÀÖ´Âµ¥, ¿­ ¶§ ¸¶´Ù ·¹º§ÀÌ ´Þ¶óÁø´ä´Ï´Ù.
_ENUM( STR_ID_16512 )		// [CN] 10·¹º§ ±îÁö ¸¸µé ¼ö ÀÖÁö¸¸ ¾î·Á¿ì´Ï ³Ê¹« ¿å½É ºÎ¸®Áö ¸»°í ¿øÇÏ´Â º¸»óÀ¸·Î ±³È¯ÇØ °¡½Ã±æ ¹Ù¶ö²²¿ä.
_ENUM( STR_ID_16513 )		// [CN] ¿­¼è´Â ´øÀüÀ» µ¹´Ùº¸¸é ¾òÀ» ¼ö ÀÖ´ä´Ï´Ù. Å¥ºê´Â ÇÏ·ç¿¡ ÇÑ ¹ø Àú¿¡°Ô ¹ÞÀ¸½Ç ¼ö ÀÖ±¸¿ä.
_ENUM( STR_ID_16514 )		// [CN] ¿©±â ·¹º§1 Å¥ºê ÀÔ´Ï´Ù~ ³»ÀÏµµ ¹ÞÀ¸·¯ ¿À¼¼¿ä~ ^^
_ENUM( STR_ID_16515 )		// [CN] ¿¤´õ¿¡ ÀÌ¾î º£½º¸¶¿¡µµ ºñ¹Ð´øÀüÀÌ ¹ß°ßµÈ°É ¾Ë°í °è½Å°¡¿ä? ¾ËÅ×¶ó¿¡µµ ºñ¹Ð´øÀüÀÌ ¹ß°áµÈ °Í °°´Ù´Â ¼Ò¹®ÀÌ µé¸®´øµ¥¡¦
_ENUM( STR_ID_16516 )		// [CN] 3°³ÀÇ ºñ¹Ð´øÀüÀÌ ¸ðµÎ ¹ß°ßµÇ¸é À¯´ÏÅ© Àåºñ¸¦ ¸¸µé ¼ö ÀÖ´Ù°í ÇÕ´Ï´Ù~ °¢¸¶À» ´ëÀåÀåÀÌ ºÐµéÀº ¹ú½á ÁØºñÇÏ°í °è½Å°Í °°±¸¿ä.
_ENUM( STR_ID_16517 )		// [CN] ÀúÈñµµ ¹Ì¸® Á¤º¸¸¦ ÀÔ¼öÇØ¼­ À¯´ÏÅ© Àåºñ¿Í µ¿ÀÏÇÑ ¾Æ¹ÙÅ¸¸¦ ¸¸µé¾î ºÃ¾î¿ä~ ¹«¸®ÇÏ°Ô ¸¸µé´Ù º¸´Ï ¿µ±¸ÀûÀ¸·Î »ç¿ëÀº ÇÒ ¼ö ¾ø±¸¿ä.
_ENUM( STR_ID_16518 )		// [CN] ±×·¡µµ ¹Ì¸® Ã¼ÇèÇØ º¸°í ½ÍÀ¸½ÃÁÒ?
_ENUM( STR_ID_16519 )		// [CN] ¿©±â ¿¤´õ Áö¿ªÀÇ À¯´ÏÅ© ¾Æ¹ÙÅ¸ ÀÔ´Ï´Ù~ ¾ÆÁ÷ ³¡³ªÁö ¾Ê¾Ò¾î¿ä~
_ENUM( STR_ID_16520 )		// [CN] º£½º¸¶ Áö¿ª À¯´ÏÅ© ¾Æ¹ÙÅ¸µµ ÁØºñÇß´ä´Ï´Ù~
_ENUM( STR_ID_16521 )		// [CN] ¿©±â º£½º¸¶ Áö¿ªÀÇ À¯´ÏÅ© ¾Æ¹ÙÅ¸ ÀÔ´Ï´Ù~ ÇÑ ¹ø ´õ ³²¾Ò½À´Ï´Ù~
_ENUM( STR_ID_16522 )		// [CN] ¾ÆÁ÷ °ø°³µÇÁö ¾ÊÀº ¾ËÅ×¶ó Áö¿ªÀÇ À¯´ÏÅ© ¾Æ¹ÙÅ¸µµ ÀÖ¾î¿ä!
_ENUM( STR_ID_16523 )		// [CN] ¸¶Áö¸· ¾ËÅ×¶ó Áö¿ªÀÇ À¯´ÏÅ© ¾Æ¹ÙÅ¸ ÀÔ´Ï´Ù~
_ENUM( STR_ID_16524 )		// [CN] ¾î¼­ ¸ðµç ºñ¹Ð´øÀüÀÌ ¹ß°ßµÇ¾î ½ÇÁ¦ Àåºñ¸¦ Âø¿ëÇÏ°í ½ÍÀ¸½ÃÁÒ?
_ENUM( STR_ID_16525 )		// [CN] Áö±Ý ³î°í ÀÖÀ» ¶§°¡ ¾Æ´Ï¾ß~ Áö±Ý ´ëÀüÀ» ¸¹ÀÌ ÇØ¾ß ÇÑ´Ù°í!!! ¿Ö³Ä°í? ºñ¹ÐÀÌ¾ß~
_ENUM( STR_ID_16526 )		// [CN] »ìÂ¦ ÈùÆ®¸¦ ÁÖÀÚ¸é ¹º°¡ ¾öÃ»³­ º¯È­°¡ ¿ÃÁöµµ ¸ð¸¥´Ù´Â ¼Ò¹®ÀÌ µé¸®°í ÀÖ¾î. ¼Ò¹®Àº ¼Ò¹®ÀÏ »ÓÀÌ¾ß Å©Å©Å©
_ENUM( STR_ID_16527 )		// ÀÌ¹Ì ¿µ¾à ¹öÇÁ°¡ È°¼ºÈ­ µÇ¾î ÀÖ´Â »óÅÂ ÀÔ´Ï´Ù.\n»ç¿ëÇÒ °æ¿ì ÀÌ¹Ì È°¼ºÈ­ µÇ¾î ÀÖ´Â ¿µ¾à È¿°ú°¡ »ç¶óÁý´Ï´Ù.
_ENUM( STR_ID_16528 )		// ÀÌ¹Ì ºñ¾à ¹öÇÁ°¡ È°¼ºÈ­ µÇ¾î ÀÖ´Â »óÅÂ ÀÔ´Ï´Ù.\n»ç¿ëÇÒ °æ¿ì ÀÌ¹Ì È°¼ºÈ­ µÇ¾î ÀÖ´Â ºñ¾à È¿°ú°¡ »ç¶óÁý´Ï´Ù.
_ENUM( STR_ID_16529 )		// ´øÀü ÀÌ¿ÜÀÇ Áö¿ª¿¡¼­´Â »ç¿ëÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_16530 )		// [JP] ¿¤¸®¿À½º¿¡ ¿Â °ÍÀ» È¯¿µÇØ! ³» ÀÌ¸§Àº ·Î¿ì! ¿¤ ¼ö»ö´ëÀÇ ±³°üÀÌÁö!
_ENUM( STR_ID_16531 )		// Àç»ç¿ë ´ë±â½Ã°£ : @1ºÐ\n
_ENUM( STR_ID_16532 )		// [US] ÇÏ¸á
_ENUM( STR_ID_16533 )		// ±¤ÈÖÀÇ ½ÅÃ¼
_ENUM( STR_ID_16534 )		// ºûÀÇ ¿µÈ¥
_ENUM( STR_ID_16535 )		// ºûÀÇ ÀÎµµ
_ENUM( STR_ID_16536 )		// È¦¸® ¶óÀÌÆ®´×
_ENUM( STR_ID_16537 )		// µð¹ÙÀÎ ¶óÀÌÆ®´×
_ENUM( STR_ID_16538 )		// ÇìºìÁî ¶óÀÌÆ®´×
_ENUM( STR_ID_16539 )		// ±¸¼ÓµÈ ½ÅÃ¼
_ENUM( STR_ID_16540 )		// Ä¥ÈæÀÇ ¿µÈ¥
_ENUM( STR_ID_16541 )		// ¾îµÒÀÇ ÀÎµµ
_ENUM( STR_ID_16542 )		// ´ÙÅ© ¶óÀÌÆ®´×
_ENUM( STR_ID_16543 )		// Ä¿Áî ¶óÀÌÆ®´×
_ENUM( STR_ID_16544 )		// µ¥¸ð´Ï¾Ç ¶óÀÌÆ®´×
_ENUM( STR_ID_16545 )		// Àû¿¡°Ô ¼º½º·± ¹ø°³¸¦ ³»·Á²È¾Æ \n(¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 100% µ¥¹ÌÁö¸¦ ÁÖ°í,\n¹üÀ§ ³» ¸ðµç Àû¿¡°Ô °¨Àü ÇÇÇØ¸¦ ÀÔÈù´Ù.\n°¨ÀüÀº (¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 200%·Î 3¹øÀÇ ÇÇÇØ¸¦ ÀÔÈù´Ù.\n\n¡Ø ÆêÀÌ Æ¯º°ÇÑ »óÅÂ°¡ µÇ¸é Ä£¹Ðµµ¿¡ µû¶ó\n   °ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_16546 )		// Àû¿¡°Ô ¼º½º·± ¹ø°³¸¦ ³»·Á²È¾Æ \n(¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 100% µ¥¹ÌÁö¸¦ ÁÖ°í,\n¹üÀ§ ³» ¸ðµç Àû¿¡°Ô °¨Àü ÇÇÇØ¸¦ ÀÔÈù´Ù.\n°¨ÀüÀº (¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 160%·Î 4¹øÀÇ ÇÇÇØ¸¦ ÀÔÈù´Ù.\n\n¡Ø ÆêÀÌ Æ¯º°ÇÑ »óÅÂ°¡ µÇ¸é Ä£¹Ðµµ¿¡ µû¶ó\n   °ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_16547 )		// Àû¿¡°Ô ¼º½º·± ¹ø°³¸¦ ³»·Á²È¾Æ \n(¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 100% µ¥¹ÌÁö¸¦ ÁÖ°í,\n¹üÀ§ ³» ¸ðµç Àû¿¡°Ô °¨Àü ÇÇÇØ¸¦ ÀÔÈù´Ù.\n°¨ÀüÀº (¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 120%·Î 6¹øÀÇ ÇÇÇØ¸¦ ÀÔÈù´Ù.\n\n¡Ø ÆêÀÌ Æ¯º°ÇÑ »óÅÂ°¡ µÇ¸é Ä£¹Ðµµ¿¡ µû¶ó\n   °ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_16548 )		// Àû¿¡°Ô ¾ÏÈæÀÇ ¹ø°³¸¦ ³»·Á²È¾Æ \n(¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 100% µ¥¹ÌÁö¸¦ ÁÖ°í,\n¹üÀ§ ³» ¸ðµç Àû¿¡°Ô °¨Àü ÇÇÇØ¸¦ ÀÔÈù´Ù.\n°¨ÀüÀº (¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 200%·Î 3¹øÀÇ ÇÇÇØ¸¦ ÀÔÈù´Ù.\n\n¡Ø ÆêÀÌ Æ¯º°ÇÑ »óÅÂ°¡ µÇ¸é Ä£¹Ðµµ¿¡ µû¶ó\n   °ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_16549 )		// Àû¿¡°Ô ¾ÏÈæÀÇ ¹ø°³¸¦ ³»·Á²È¾Æ \n(¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 100% µ¥¹ÌÁö¸¦ ÁÖ°í,\n¹üÀ§ ³» ¸ðµç Àû¿¡°Ô °¨Àü ÇÇÇØ¸¦ ÀÔÈù´Ù.\n°¨ÀüÀº (¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 160%·Î 4¹øÀÇ ÇÇÇØ¸¦ ÀÔÈù´Ù.\n\n¡Ø ÆêÀÌ Æ¯º°ÇÑ »óÅÂ°¡ µÇ¸é Ä£¹Ðµµ¿¡ µû¶ó\n   °ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_16550 )		// Àû¿¡°Ô ¾ÏÈæÀÇ ¹ø°³¸¦ ³»·Á²È¾Æ \n(¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 100% µ¥¹ÌÁö¸¦ ÁÖ°í,\n¹üÀ§ ³» ¸ðµç Àû¿¡°Ô °¨Àü ÇÇÇØ¸¦ ÀÔÈù´Ù.\n°¨ÀüÀº (¹°¸®+¸¶¹ý)Æò±Õ °ø°Ý·ÂÀÇ 120%·Î 6¹øÀÇ ÇÇÇØ¸¦ ÀÔÈù´Ù.\n\n¡Ø ÆêÀÌ Æ¯º°ÇÑ »óÅÂ°¡ µÇ¸é Ä£¹Ðµµ¿¡ µû¶ó\n   °ø°Ý·ÂÀÌ Áõ°¡ÇÕ´Ï´Ù.
_ENUM( STR_ID_16551 )		// ½ºÆä¼È ¾×Æ¼ºê ½ºÅ³ µ¥¹ÌÁö @1% Áõ°¡
_ENUM( STR_ID_16552 )		// Å©¸®Æ¼ÄÃ µ¥¹ÌÁö @1% Áõ°¡
_ENUM( STR_ID_16553 )		// 10ÃÊ¿¡ ÇÑ¹ø ÀüÃ¼ HPÀÇ @1% È¸º¹
_ENUM( STR_ID_16554 )		// ÃÊ´ç ¸¶³ª È¸º¹ +@1 Áõ°¡
_ENUM( STR_ID_16555 )		// ÃÖ´ë MP @1 Áõ°¡
_ENUM( STR_ID_16556 )		// ´©Æ®ÀÇ °¡È£(ºñ¾à)
_ENUM( STR_ID_16557 )		// ÇÁÅ¸ÀÇ °¡È£(ºñ¾à)
_ENUM( STR_ID_16558 )		// ¶óÇïÀÇ °¡È£(ºñ¾à)
_ENUM( STR_ID_16559 )		// ÀÚÅ°¿¤ÀÇ °¡È£(ºñ¾à)
_ENUM( STR_ID_16560 )		// ¼¼¶óÇËÀÇ Ãàº¹(¿µ¾à)
_ENUM( STR_ID_16561 )		// °ÔºêÀÇ Ãàº¹(¿µ¾à)
_ENUM( STR_ID_16562 )		// ¾Æ¸óÀÇ Ãàº¹(¿µ¾à)
_ENUM( STR_ID_16563 )		// Å©·Î³ë½ºÀÇ Ãàº¹(¿µ¾à)
_ENUM( STR_ID_16564 )		// ´©Æ®ÀÇ °¡È£°¡ ±êµç\n½ÅºñÀÇ ºñ¾à
_ENUM( STR_ID_16565 )		// ¼¼¶óÇËÀÇ Ãàº¹ÀÌ ±êµç\n½ÅºñÇÑ ¿µ¾à
_ENUM( STR_ID_16566 )		// Áö¼Ó ½Ã°£ : @1
_ENUM( STR_ID_16567 )		// »ç¿ë ÈÄ @1ºÐ ÈÄ¿¡ È¿°ú°¡ »ç¶ó Áý´Ï´Ù.
_ENUM( STR_ID_16568 )		// 5¿ù 3ÀÏ ¾îµÒÀÇ ¹®ÀÌ °³ÆíµÇ¸é¼­ ±âÁ¸¿¡ ¸¸µé ¼ö ÀÖ¾ú´ø ¸¶·æÀÇ ¾×¼¼¼­¸®µéÀ» À¯´ÏÅ© µî±ÞÀ¸·Î ¾÷±×·¹ÀÌµå°¡ °¡´ÉÇØ Áø´Ù°í ÇØ¿ä.
_ENUM( STR_ID_16569 )		// ±×·³ ¾î¶»°Ô ¾÷±×·¹ÀÌµå ÇÒ ¼ö ÀÖ´ÂÁö, ¿¬½À°â Àú¿Í ÇÔ²² ½ÃµµÇØ º¼±î¿ä?
_ENUM( STR_ID_16570 )		// Á¤º¸¿¡ ÀÇÇÏ¸é ¾îµÒÀÇ ¹®¿¡¼­ ¾÷±×·¹ÀÌµå Àç·á¸¦ ±¸ÇÒ ¼ö ÀÖ´Ù°í ÇÏ³×¿ä. ¿ì¼± ¾îµÒÀÇ ¹®À» Å¬¸®¾îÇØ ºÁ¾ß°ÚÁÒ? 
_ENUM( STR_ID_16571 )		// ÀÓ¹«¸¦ Àß ¿Ï¼öÇÏ°í ¿À½Ã¸é '°øÇãÇÑ ºñ·æÀÇ ¾×¼¼¼­¸®' µéÀ» À¯´ÏÅ© µî±ÞÀ¸·Î ¸¸µé ¼ö ÀÖ´Â '´ÙÅ©´Ï½º ¼Ò¿ï'À» µå¸®°Ú¾î¿ä! 
_ENUM( STR_ID_16572 )		// Á¤¸» ¼ö°íÇÏ¼Ì¾î¿ä! ¿©±â ´ÙÅ©´Ï½º ¼Ò¿ïÀ» µå¸®°Ú½À´Ï´Ù.
_ENUM( STR_ID_16573 )		// '°øÇãÇÑ ºñ·æÀÇ ¾×¼¼¼­¸®'µéÀº ÀúÀÇ Á¦Á¶ È­¸éÀ¸·Î ÀÌµ¿ÇÏ¼Å¼­ À¯´ÏÅ© µî±ÞÀ¸·Î Á¦Á¶°¡ °¡´ÉÇÏ´ä´Ï´Ù.
_ENUM( STR_ID_16574 )		// ÀÚ! ´ÙÀ½ ÀÓ¹«¸¦ ½ÃÀÛÇØ º¼±î¿ä?
_ENUM( STR_ID_16575 )		// 5¿ù 3ÀÏ ¾îµÒÀÇ ¹®¿¡¼­ Á¦Á¶ ÇÒ ¼ö ÀÖ´Â »ö´Ù¸¥ ¾ÆÀÌÅÛ¿¡ ´ëÇØ ¾Ë¾Æº¸±â·Î ÇØ¿ä.
_ENUM( STR_ID_16576 )		// ¹Ù·Î¹Ù·Î~~ ¿µ¾à°ú ºñ¾àÀÔ´Ï´Ù! ¿µ¾à°ú ºñ¾àÀº ¾öÃ»³­ ¹öÇÁ ´É·ÂÀ» °¡Áú ¼ö ÀÖ´Â ¾ÆÀÌÅÛÀÌ µÉ °ÍÀÌ¶ó°í ÇÕ´Ï´Ù.
_ENUM( STR_ID_16577 )		// ¿¬½À»ï¾Æ ÇÑ ¹ø ¸¸µé¾î º¸±â·Î ÇØ¿ä. ÀúÀÇ »óÁ¡¿¡¼­ Àç·á¸¦ ±¸ÀÔÇÑ ÈÄ ¿µ¾à°ú ºñ¾àÀ» Á¦Á¶ÇÏ¿© Àú¿¡°Ô ÁÖ¼¼¿ä.
_ENUM( STR_ID_16578 )		// Àç·á´Â °øÂ¥´Ï±î °ÆÁ¤Àº ±Ý¹°! ¿Ï·áÇÏ½Ã¸é ºñ¾àÀÇ ÄÁ¼Á¿¡ ´ëÇÑ ÈùÆ®°¡ ´ã±ä ¾ÆÀÌÅÛÀ» µå¸®°Ú¾î¿ä.
_ENUM( STR_ID_16579 )		// ¹ú½á ¸¸µé¾î ¿À¼Ì³×¿ä! ¿©±â 'ºñ¾à°ú ºñ½ÁÇÑ Å¥ºê'¸¦ µå·Á¿ä.
_ENUM( STR_ID_16580 )		// ¿µ¾à°ú ºñ¾àÀ» ¸¸µé¾îµÎ¸é ±× µ¿¾È ¾î·Á¿ü´ø ´øÀüµµ ¾ó¸¶µçÁö µµÀü ÇÒ ¼ö ÀÖÀ»°Å¿¡¿ä!
_ENUM( STR_ID_16581 )		// 5¿ù 3ÀÏ ¾îµÒÀÇ ¹®¿¡¼­ ¹ÞÀ» ¼ö ÀÖ´Â ÇýÅÃÀÌ ´Ã¾ú´Ù°í ÇØ¿ä.
_ENUM( STR_ID_16582 )		// ¾îµÒÀÇ ¹®¿¡ Âü¿©¸¸ ÇØµµ °æÇèÄ¡ »ó½Â ¹öÇÁ¸¦ ¾òÀ» ¼ö ÀÖ´Ù´Â Ã¸º¸ÀÔ´Ï´Ù.
_ENUM( STR_ID_16583 )		// ºü¸¥ ¼ºÀåÀ» ¿øÇÏ½Ã´Â ¸ðÇè°¡´Ô¿¡°Õ È¿°ú¸¸Á¡ÀÇ ¹öÇÁ°¡ µÇ°Ú¾î¿ä.
_ENUM( STR_ID_16584 )		// ÀÚ! ¾îµÒÀÇ ¹®À¸·Î ¶°³ªº¼±î¿ä? °æÇèÄ¡ »ó½ÂÀÇ ¸ÚÁø º¸»óÀ» ÁØºñÇÏ°í ±â´Ù¸®°Ú½À´Ï´Ù.
_ENUM( STR_ID_16585 )		// µ¹¾Æ¿À¼Ì±º¿ä! ¿©±â '¼ºÀåÀÇ ¸Þ´Þ'ÀÌ µé¾îÀÖ´Â Å¥ºê¸¦ µå¸®°Ú½À´Ï´Ù.
_ENUM( STR_ID_16586 )		// Á¦°¡ µå¸° ¾ÆÀÌÅÛÀ¸·Î ÆøÇ³ ¼ºÀåÇÏ¼Å¼­ ²À ÃÖ°­ÀÇ ¸ðÇè°¡°¡ µÇ½Ã±æ ¾Æ¸®¿¤Àº ±â´ë ÇÏ°Ú½À´Ï´Ù.
_ENUM( STR_ID_16587 )		// ¾Æ½¬¿ì½Ã´Ù±¸¿ä? ÁÁ¾Æ¿ä! ´Ù½Ã ÇÑ ¹ø µµÀüÇØº¼±î¿ä? ¸¶Áö¸· µµÀüÀÔ´Ï´Ù.
_ENUM( STR_ID_16588 )		// ±×·³ ¾Æ¸®¿¤Àº ´õ ÁÁÀº ÀÌº¥Æ®¸¦ ÁØºñÇØ¼­ ¸ðÇè°¡´ÔÀ» Ã£¾Æ ºË°Ú½À´Ï´Ù.
_ENUM( STR_ID_16589 )		// 5¿ù 3ÀÏ\n¾îµÒÀÇ ¹®¿¡ Å«\nº¯È­°¡ »ý±ä´Ù°í ÇØ¿ä.\n¾î¶² º¯È­°¡ »ý±æÁö\nÄù½ºÆ®·Î ¸ÕÀú ¸¸³ª\nº¼±î¿ä?
_ENUM( STR_ID_16590 )		// [TW] »õ·Î¿î ¿µ¿õ ½Ã½º ³ªÀÌÆ®°¡ µÇ¼Ì±º¿ä~\nÃàÇÏ µå·Á¿ä~, ±×·± ÀÇ¹Ì·Î Á¦°¡ ³ª¼Òµå ÆÇ³Ú °¡µå-Ver.K2(15ÀÏ) ¾×¼¼¼­¸®¸¦ ¿µ±¸±ÇÀ¸·Î ¹Ù²ã µå¸±²²¿ä~
_ENUM( STR_ID_16591 )		// [TW] °¡Áö°í ¿À¼Ì±º¿ä~\nÀÚ! ¿©±â '³ª¼Òµå ÆÇ³Ú °¡µå-Ver.K2'¿µ±¸±Ç ÀÔ´Ï´Ù.
_ENUM( STR_ID_16592 )		// [TW] ½Ã½º ³ªÀÌÆ®¸¦ À§ÇÑ, ½Ã½º ³ªÀÌÆ®¸¸ÀÇ Äù½ºÆ® ÀÔ´Ï´Ù.\nÇÏ·ç¿¡ ÇÑ¹ø¾¿ ¹Ì¼ÇÀ» ´Þ¼ºÇÏ½Ã¸é '¸Á°¢ÀÇ ¾Ë¾à'À» µå·Á¿ä~
_ENUM( STR_ID_16593 )		// [TW] ³»ÀÏµµ ¿À¼Å¼­ ÇÏ½Ç²¨ÁÒ?\n¾à¼ÓÀÌ¿¡¿ä~
_ENUM( STR_ID_16594 )		// [TW] È¤½Ã ·Î¿ì ºÃ¾î?\nÀÌ³à¼® Àü¼³ÀÇ °Ë ÄÜÀ£À» Ã£´Â´Ù°í ¶°³ª´õ´Ï..\nÁö±ÝÀº ÄÜÀ£ÀÌ ´Ù¸¥ ³ð¿¡°Ô °¬´Ù°í ½Ç¸Á Çß´ÂÁö..º¸ÀÌÁö ¾Ê´Â±º
_ENUM( STR_ID_16595 )		// [TW] È¤½Ã, ·Î¿ì¸¦ º¸¸é ¶§·Á ´¯Çô¼­¶óµµ µ¥·Á¿Ã ¼ö ÀÖ°Ú¾î?\nÀÌ°Ç ³» ºÎÅ¹ÀÌ ¾Æ´Ï¶ó ¿¤ ¼ö»ö´ë¿ø¿¡°Ô ÁÖ´Â ÀÓ¹«ÀÏ¼¼~
_ENUM( STR_ID_16596 )		// [TW] ¹¹ ¸¸³µ´Âµ¥ ±×³à¼®ÀÌ µµ¸ÁÀ» °¬´Ù°í?\nÀÌÀÚ½Ä ÀâÈ÷±â¸¸ ÇØºÁ!!\n¾ÆÂü! ÀÌ°Ç ·Î¿ì³ðÀÇ Áý¿¡¼­ ¹ß°ßÇÑ°Çµ¥ Âü°í ÇÏ¶ó°í!\nµµ¿òÀÌ µÉ²¨¾ß~
_ENUM( STR_ID_16597 )		// ¿¤¸®¿À½ºÀÇ ¼öÈ£ ¿µ¿õ
_ENUM( STR_ID_16598 )		// -LEVEL@1-
_ENUM( STR_ID_16599 )		// ¿¤¸®¿À½º¿¡ Ä§°øÇÑ ¸¶Á·µéÀ» ¹æ¾îÇÑ\n¿ë»çÀÇ Â¡Ç¥ ÀÔ´Ï´Ù.
_ENUM( STR_ID_16600 )		// #CFF0000ÁöÄÑÁø ÀüÃ¼ ¿¤ÀÇ ¼öÁ¤ÀÌ Áõ°¡ ÇÔ¿¡ µû¶ó¼­#CX\n#CFF0000º¸»óÀÌ Áõ°¡ ÇÕ´Ï´Ù.#CX
_ENUM( STR_ID_16601 )		// #CFFFF00Å©¸®Æ¼ÄÃ µ¥¹ÌÁö°¡ @1%#CX\n#CFFFF00Áõ°¡#CX
_ENUM( STR_ID_16602 )		// #CFFFF00¸ðµç °ø°Ý¿¡ @1% È®·ü·Î#CX\n#CFFFF00´õºí ¾îÅÃ#CX\n#CFFFF00(½ºÆä¼È ¾×Æ¼ºê ½ºÅ³ Á¦¿Ü)#CX
_ENUM( STR_ID_16603 )		// #CFFFF00½ºÆä¼È ¾×Æ¼ºê ½ºÅ³ µ¥¹ÌÁö°¡#CX\n#CFFFF00@1% Áõ°¡#CX
_ENUM( STR_ID_16604 )		// #CFFFF00¼Ó¼º °ø°Ý ¹ßµ¿È®·ü @1¹è#CX
_ENUM( STR_ID_16605 )		// #CFFFF00¸¶³ª ÃÖ´ë·® @1 Áõ°¡#CX\n#CFFFF00ÃÊ´ç ¸¶³ª È¸º¹ +@2 Áõ°¡#CX
_ENUM( STR_ID_16606 )		// #CFFFF00¹°¸® °ø°Ý·Â @1% Áõ°¡#CX
_ENUM( STR_ID_16607 )		// #CFFFF00¸¶¹ý °ø°Ý·Â @1% Áõ°¡#CX
_ENUM( STR_ID_16608 )		// #CFFFF00ÃÖ´ë Ã¼·Â @1% Áõ°¡#CX\n#CFFFF0010ÃÊ¿¡ ÇÑ ¹ø ÀüÃ¼ Ã¼·ÂÀÇ#CX\n#CFFFF00@2% È¸º¹#CX
_ENUM( STR_ID_16609 )		// [TW] °æÇèÄ¡ º¸³Ê½º @1%\nµå¶ø·ü º¸³Ê½º @2%
_ENUM( STR_ID_16610 )		// [JP] ½Ã½º³ªÀÌÆ® Àü¿ë ´øÀü ÀÔ´Ï´Ù.
_ENUM( STR_ID_16611 )		// [TW] ³»°¡ ´õ¿í °­ÇØÁö±â Àü±îÁö °¡Áö ¾ÊÀ»²¨¾ß!
_ENUM( STR_ID_16612 )		// [TW] ´õ ÀÌ»ó ±ÍÂú°Ô ÇÏÁö¸¶!
_ENUM( STR_ID_16613 )		// [TW] ³­ µ¹¾Æ°¡Áö ¾Ê¾Æ¡¦
_ENUM( STR_ID_16614 )		// [TW] ¹¹Áö? ³¯ ¸·À¸·Á ÇÏ´Â°ÍÀÎ°¡?
_ENUM( STR_ID_16615 )		// [TW] ´ýº­¶ó ¾Ö¼ÛÀÌ~
_ENUM( STR_ID_16616 )		// Èï..
_ENUM( STR_ID_16617 )		// Ã¼¡¦
_ENUM( STR_ID_16618 )		// ÈåÈï..
_ENUM( STR_ID_16619 )		// ´Þ·Á!
_ENUM( STR_ID_16620 )		// ÄíÀÌÀÌÀ×!
_ENUM( STR_ID_16621 )		// ÇÖ!
_ENUM( STR_ID_16622 )		// Å¸ÇÖ!
_ENUM( STR_ID_16623 )		// ÄâÄâÄâÄâÄâ!
_ENUM( STR_ID_16624 )		// ¸í·ÉÀÌ´Ù! ´Þ·Á!
_ENUM( STR_ID_16625 )		// Èï..
_ENUM( STR_ID_16626 )		// Ã¼¡¦
_ENUM( STR_ID_16627 )		// ÈåÈï..
_ENUM( STR_ID_16628 )		// ´Þ·Á!
_ENUM( STR_ID_16629 )		// ÄíÀÌÀÌÀ×!
_ENUM( STR_ID_16630 )		// ÇÖ!
_ENUM( STR_ID_16631 )		// Å¸ÇÖ!
_ENUM( STR_ID_16632 )		// ÄâÄâÄâÄâÄâ!
_ENUM( STR_ID_16633 )		// ¸í·ÉÀÌ´Ù! ´Þ·Á!
_ENUM( STR_ID_16634 )		// Ã¼..¼­µÎ¸£´Â ÆûÀÌ¶ó´Ï..
_ENUM( STR_ID_16635 )		// ±×·¡..±×·¡..
_ENUM( STR_ID_16636 )		// ÇÑ ´ÞÄ¡ ¿îµ¿À» ´ÙÇÏ´Â °Å °°³×..
_ENUM( STR_ID_16637 )		// Æò¼Ò¿¡ ¿îµ¿ÇÏ¶ó±¸. ³¯ Èûµé°Ô ÇÏÁö ¸»°í.
_ENUM( STR_ID_16638 )		// ±×·¡!±×·¡! °¡°í ÀÖ¾î.
_ENUM( STR_ID_16639 )		// ³¯°³µµ ¾ø´Ù´Ï¡¦ÇÏµîÇÑ °Í.
_ENUM( STR_ID_16640 )		// »¡¸®! ´õ »¡¸®!
_ENUM( STR_ID_16641 )		// ¶Ù´Âµ¥ ¹ßÀÌ º¸ÀÎ´Ù?
_ENUM( STR_ID_16642 )		// ¿Þ¹ß! ¿À¸¥¹ß! ¿Þ¹ß! ¿À¸¥¹ß!
_ENUM( STR_ID_16643 )		// ¾ß¡¦!
_ENUM( STR_ID_16644 )		// ¾ß¾ß¡¦.!
_ENUM( STR_ID_16645 )		// ¾ß..¾ß¾ß¾ß!
_ENUM( STR_ID_16646 )		// ¾Æ..¹¹³Ä°í!
_ENUM( STR_ID_16647 )		// ÁöÁöÁöÁöÁö¡¦¾È°¥²¨³Ä?!
_ENUM( STR_ID_16648 )		// Áö·çÇØ¡¦¾Èµé¸®´À³Ä?!
_ENUM( STR_ID_16649 )		// ±â´Ù·ÁÁÖÁö..¾Æ ¼ÓÅÍÁ®!
_ENUM( STR_ID_16650 )		// ¼Â ±îÁö ¸¶¹«¸® ÇÏµµ·Ï. ÇÏ³ª! ¾ÆÁ÷ ¾È³¡³µ³Ä?!!!
_ENUM( STR_ID_16651 )		// (ºÎ±ÛºÎ±Û)¡¦±×¸¸ °¡ÀÚ°í!
_ENUM( STR_ID_16652 )		// ..¿©±â..³ª ¾Èº¸ÀÓ?!
_ENUM( STR_ID_16653 )		// ¡¦²À ¸»À» ÇØ¾ß ¿òÁ÷ÀÏ±î
_ENUM( STR_ID_16654 )		// °ü½ÉÀº ÇÊ¼ö¾ß!
_ENUM( STR_ID_16655 )		// Ã¼!Ã¼!Ã¼! ¹º°¡ ¹ÝÀÀÀ» Á» º¸ÀÌ½ÃÁö?!
_ENUM( STR_ID_16656 )		// ¡¦Âü´Âµ¥µµ ÇÑ°è°¡ ÀÖÁö!
_ENUM( STR_ID_16657 )		// ³¯ ±â´Ù¸®°Ô ÇÏÁö¸¶!
_ENUM( STR_ID_16658 )		// ¾ß! ³× ´«¿¡ ÁÖÀÎÀÌ ¾Èº¸ÀÌ´À³Ä?!
_ENUM( STR_ID_16659 )		// Áö·çÇØ! Áö·çÇÏ´Ù°í! ÀÌ ±Àº¬ÀÌ¾ß!
_ENUM( STR_ID_16660 )		// ¸¾±íÀº ³»°¡ Âü¾Æ¾ßÁö..¿Î! ¸øÂü¾Æ!
_ENUM( STR_ID_16661 )		// ²¿¸£¸£¸£..À¹. We Call  We Call
_ENUM( STR_ID_16662 )		// ²¿¸£¸¤¡¦¹è°¡ °íÇÂ°ÇÁö..¾ÆÇÂ°ÇÁö ±¸ºÐÀÌ ¾ÈµÇ.
_ENUM( STR_ID_16663 )		// ²¿¸£¸¤¡¦¹è°íÆÄ..¹è°íÇÁ´Ù°í!
_ENUM( STR_ID_16664 )		// ²¿¸£¸£¸£¸¤..¹è°¡ ¾ø´Â '¸»'Àº ¸Å·Â ¾ø´Ù±¸
_ENUM( STR_ID_16665 )		// ²¿¸£¸£¡¦²À ¹º°¡ ¸ÔÀ» ¶§°¡ µÆ´Ù°í ¸»ÇØ¾ß ÇÏ³ª
_ENUM( STR_ID_16666 )		// ²¿¸¤²¿¸¤..¹î ¼Ó¿¡¼­ ³­¸®°¡ ³µ´Ü ¸»¾¸ÀÌÁö..
_ENUM( STR_ID_16667 )		// ²¿¸£¸£¸£¡¦¹Ì¾ÈÇÏ´Ü »ý°¢ÀÌ µéÁö ¾Ê³ª?
_ENUM( STR_ID_16668 )		// ²¿¸£¸¤¡¦Àß ÀÖ¾î¶ó..¼¼»óÀÌ¿©¡¦
_ENUM( STR_ID_16669 )		// À¸¾Ç! ¹è°íÆÄ! ½Ä·® Áö¿øÀ» ¿äÃ»ÇÑ´Ù!
_ENUM( STR_ID_16670 )		// ±×..±×¸¸¡¦
_ENUM( STR_ID_16671 )		// ½Ã¡¦½È¾î¡¦.
_ENUM( STR_ID_16672 )		// ¾Æ´Ï..¾Æ´Ñµ¥¡¦
_ENUM( STR_ID_16673 )		// À¸..À½¡¦±×¸¸ ¸Ô¾îµÎ µÇ´Âµ¥¡¦
_ENUM( STR_ID_16674 )		// ±¦Âú..´Ù°í ¸»ÇÏ°í ½ÍÀºµ¥..
_ENUM( STR_ID_16675 )		// ¾Æ´Ï..½ÇÀº..ÀÌÁ¦ ÇÑ°è¿©¼­¡¦
_ENUM( STR_ID_16676 )		// Àú±â..ÀÌÁ¦ ±¦Âú¾Æ¿ä..
_ENUM( STR_ID_16677 )		// Àú..ÃæºÐÈ÷ ¹èºÎ¸£´ä´Ï´Ù..
_ENUM( STR_ID_16678 )		// °í¸¿Áö¸¸¡¦´õ ÀÌ»óÀº »ç¾çÇÒ²²¿ä..
_ENUM( STR_ID_16679 )		// ÇÏ¾Æ¾Ï...Á¹·Á..
_ENUM( STR_ID_16680 )		// ÇÏ¾Æ¾Ï...±âÀý..
_ENUM( STR_ID_16681 )		// ÇÏ¾Æ¾Ï...Äí¿ì¡¦
_ENUM( STR_ID_16682 )		// ÇÏ¾Æ¾Ï...¾ÈÁ¹·Á? ³­ ÀÌ¸¸
_ENUM( STR_ID_16683 )		// ÇÏ¾Æ¾Ï...ÄÚ°ñÁö ¾ÊÀ¸´Ï °ÆÁ¤¸¶
_ENUM( STR_ID_16684 )		// ÇÏ¾Æ¾Ï...ÁñÀá
_ENUM( STR_ID_16685 )		// ÇÏ¾Æ¾Ï...¸Á Àß º¸µµ·Ï ÇØ
_ENUM( STR_ID_16686 )		// ÇÏ¾Æ¾Ï...Àá½Ã ½¯Å×´Ï ´ë±â ÇÏµµ·Ï
_ENUM( STR_ID_16687 )		// ÇÏ¾Æ¾Ï...³­ ÀÚ°í ³Í °Å±â ¼­ ÀÖ´Â°Å¾ß
_ENUM( STR_ID_16688 )		// ÇÏ¾Æ¾Ï...¹æÇØÇÏÁö ¸¶
_ENUM( STR_ID_16689 )		// ÇÏ¾Æ¾Ï...ÀÌ°¥Áö ¾ÊÀ¸´Ï °ÆÁ¤¸¶
_ENUM( STR_ID_16690 )		// ÇÏ¾Æ¾Ï...½Ã°£ ¶§¿ì±â¿£ ÀáÀÌ Á¦ÀÏÀÌÁö
_ENUM( STR_ID_16691 )		// ÇÏ¾Æ¾Ï...¾ÆÀÌ½ºÅ©¸² Àå¼ö°¡ Áö³ª°¡¸é ±ú¿ö
_ENUM( STR_ID_16692 )		// ÇÏ¾Æ¾Ï...¾È³ç ²Þ ³ª¶ó·Î
_ENUM( STR_ID_16693 )		// ÇÏ¾Æ¾Ï...¼¼»óÀÌ ¸ê¸ÁÇÏÁö ¾Ê´Â ÇÑ ±ú¿ìÁö¸¶
_ENUM( STR_ID_16694 )		// ÇÏ¾Æ¾Ï...¿ÀÇØ¸¶.³­ ÁýÁßÇÏ°í ÀÖ´Â°Å´Ï±î
_ENUM( STR_ID_16695 )		// ÇÏ¾Æ¾Ï...¿ÀÇØ¸¶.Àá½Ã »ý°¢ÇÒ°Ô ÀÖ¾î
_ENUM( STR_ID_16696 )		// ÇÏ¾Æ¾Ï...¸í»ó ÁßÀÌ´Ï ´ÙÀ½ ½ºÄÉÁì ¸ðµÎ Ãë¼ÒÇØ
_ENUM( STR_ID_16697 )		// ¾Æ¿ì¿õ...ÂÁ.
_ENUM( STR_ID_16698 )		// ¾Æ¿ì¿õ...²£´Ù
_ENUM( STR_ID_16699 )		// ¾Æ¿ì¿õ...ÇÇ°ï..
_ENUM( STR_ID_16700 )		// ¾Æ¿ì¿õ...Á¦¹ß Á»..
_ENUM( STR_ID_16701 )		// ¾Æ¿ì¿õ...ÄÚ ¾È°ñ¾Ò´Ù°í! ¿Ö ±ú¿ì³Ä±¸!
_ENUM( STR_ID_16702 )		// ¾Æ¿ì¿õ...ÀÚ¶ó´Ï±î¡¦¸» ¾Èµé¾î..
_ENUM( STR_ID_16703 )		// ¾Æ¿ì¿õ...ÀûÀº..¾ø³ª?!
_ENUM( STR_ID_16704 )		// ¾Æ¿ì¿õ...¾ÈÁöÅ°°í ¾îµô µ¹¾Æ´Ù´Ï´Â °Å¾ß?!
_ENUM( STR_ID_16705 )		// ¾Æ¿ì¿õ...¿Ö ±ú¿ìÁö ¾Ê¾ÒÁö?!
_ENUM( STR_ID_16706 )		// Èå..Èå..Èï!
_ENUM( STR_ID_16707 )		// ¹¹¡¦¹¹¾ß!
_ENUM( STR_ID_16708 )		// ¹¹¡¦¹¹?..
_ENUM( STR_ID_16709 )		// Àú..Àú±æ º¸°Ô!
_ENUM( STR_ID_16710 )		// ÀÌ..ÀÌ.. ÂëÀÌ¾ß!
_ENUM( STR_ID_16711 )		// Èå..Èï..! º­..º°·Î..
_ENUM( STR_ID_16712 )		// Àú..Àú±â ºñÇà¼±ÀÌ Áö³ª°£´Ù..
_ENUM( STR_ID_16713 )		// ´Ù..´ç¿¬È÷ ¾Æ¹«·¸Áö ¾Ê¾Æ!
_ENUM( STR_ID_16714 )		// ¹¹¡¦¹¹¾ß?! ±×·± ´«À¸·Î º¸Áö¸¶
_ENUM( STR_ID_16715 )		// ÇÏ¡¦ÇÏ³ªµµ¡¦µÎ·ÆÁö ¾Ê´Ù±¸..
_ENUM( STR_ID_16716 )		// ¡¦°©ÀÚ±â..Á»..À¸½½À¸½½..
_ENUM( STR_ID_16717 )		// Èå¡¦Èï..! Çù¹ÚÀº ÅëÇÏÁö ¾Ê¾Æ
_ENUM( STR_ID_16718 )		// ¿Í..¿Í.¾Æ..! º°ÀÌ..Âü..¾Æ¸§´ä..Áö?!
_ENUM( STR_ID_16719 )		// ¡¦³ª¡¦³­¡¦µÎ·Á¿òÀ» ¸ð¸£´Â..ºûÀÇ À¯´ÏÄÜÀÌ´Ù!
_ENUM( STR_ID_16720 )		// Èå..Èï..! ÇÏ..ÇÏ³ªµµ ¹«¼·Áö ¾Ê¾Æ
_ENUM( STR_ID_16721 )		// Èï! ´©±¸Áö?
_ENUM( STR_ID_16722 )		// Èï! ¹°·¯°¡¶ó
_ENUM( STR_ID_16723 )		// ³­! ºñ½Ñ °Í¸¸ ¸Ô´Â '¸»'ÀÌ´Ù
_ENUM( STR_ID_16724 )		// Àß ¾Ë¾Æ ¸ð½Ã¶ó±¸
_ENUM( STR_ID_16725 )		// ¾Ë¾Æ¼­ ÇØ. ³­ ºûÀÇ '¸»'ÀÌ´Ï±î
_ENUM( STR_ID_16726 )		// ³­! °ñ°í·ç Àß¸Ô´Â '¸»'ÀÌ´Ù
_ENUM( STR_ID_16727 )		// ¹»ÇÏ°í ¼­ÀÖ´Â°Ô³Ä!
_ENUM( STR_ID_16728 )		// ¾Ë °Í ¾ø´Ù! ³× ÀÌ¸§ºÎÅÍ ¸»ÇØ
_ENUM( STR_ID_16729 )		// ³­! ºñ½Ñ °Í¸¸ ¸Ô´Â '¸»'ÀÌ´Ù
_ENUM( STR_ID_16730 )		// Èï! ´©±¸³Ä ³Í
_ENUM( STR_ID_16731 )		// ¿¹¸¦ Ç¥ÇØ¶ó!
_ENUM( STR_ID_16732 )		// ³ª¸¦ ¸ð¸£°Ú´À³Ä?
_ENUM( STR_ID_16733 )		// ºÃÀ¸¸é ÀÎ»ç¸¦ ÇØ¾ßÁö
_ENUM( STR_ID_16734 )		// ³»°Ô Á¸°æÀ» Ç¥ÇÒ °ÍÀ» ¸íÇÑ´Ù
_ENUM( STR_ID_16735 )		// ³ÊÀÇ ¹ÏÀ½¿¡ Ä£È÷ ÀÀÇØÁÖ³ë¶ó
_ENUM( STR_ID_16736 )		// Èï! ³» ±âÇ°¿¡ ´­·È±º
_ENUM( STR_ID_16737 )		// ³ª ºûÀÇ À¯´ÏÄÜÀ» °æ¹èÇÏ¶ó!
_ENUM( STR_ID_16738 )		// ¹«·ÊÇÏ±¸³ª! ´çÀå ÀÚ¼¼¸¦ ³·Ãç¶ó
_ENUM( STR_ID_16739 )		// ÇÏ³ª! µÑ! ÇÏ³ª! µÑ!
_ENUM( STR_ID_16740 )		// Çàº¹ÇÑ Ç¥Çö!
_ENUM( STR_ID_16741 )		// ¹¹! Â¥Áõ³ªÁø ¾Ê³×
_ENUM( STR_ID_16742 )		// ³×°¡ ³» ±âºÐ±îÁö ¾îÂî ¾Ë°Ú´Ï
_ENUM( STR_ID_16743 )		// ÀÌ Çàº¹ ´ÙÀ½¿£ ¹Ýµå½Ã ºÒÇàÀÌ Ã£¾Æ¿À°ÚÁö
_ENUM( STR_ID_16744 )		// À¯´Ï¿¤ À¯´Ï¿¤\n¸Ó¸®°áµµ Âû¶ûÂû¶û
_ENUM( STR_ID_16745 )		// ³» ¼ÕÀ» ³õÄ¡±â ½ÈÀº ³× ¸¶À½µµ ÀÌÇØÇØ
_ENUM( STR_ID_16746 )		// µüÈ÷ ³×°¡ ±ÍÂú°Å³ª ÇÏÁø ¾Ê¾Æ. ³Í °ø±â´Ï±î
_ENUM( STR_ID_16747 )		// ¶ö¶ó¶ó\n³­ Çàº¹ÇÑ '¸»'ÀÌ¾ß
_ENUM( STR_ID_16748 )		// ³»°¡ ´«ºÎ½Å°Ç ´ç¿¬ÇÑ °Í!
_ENUM( STR_ID_16749 )		// ÇÇ¸£µ¥¸£»þ..ÀÌ Çàº¹ÀÌ ºû°ú ¿µ¿øÇÏ±æ..
_ENUM( STR_ID_16750 )		// ³ª¸§ Çàº¹ÇÏ´Ü Ç¥ÇöÀ» ÇØÁÖ°í ÀÖ´Â°Å¶ó±¸.
_ENUM( STR_ID_16751 )		// Á¶±ÝÀº Áñ°Å¿î°Ç°¡?
_ENUM( STR_ID_16752 )		// ¹¹..ÀÌ Á¤µµ¶ó¸é!
_ENUM( STR_ID_16753 )		// ÈåÀ½ Çàº¹ÇÒÁöµµ..
_ENUM( STR_ID_16754 )		// È÷È÷È÷! ÁÁÀºµ¥?!
_ENUM( STR_ID_16755 )		// ¿µ¿øÈ÷ FOREVER
_ENUM( STR_ID_16756 )		// ³Î ±«·ÓÈú ¶§ º¸´Ù ´õ Çàº¹ÇØ!
_ENUM( STR_ID_16757 )		// ±âºÐ ÁÁ±¸³ª! ³×°¡ ÀÖ¾î¼­ ±×·±°¡?
_ENUM( STR_ID_16758 )		// ±âºÐ ÁÁ±¸³ª! ³­ '¸»' ÀÌ´Ï±î!
_ENUM( STR_ID_16759 )		// ±âºÐ ÁÁ±¸³ª! '¸»'·Î Ç¥ÇöÇÏÀÚ¸é ÇªÈþÈþ?
_ENUM( STR_ID_16760 )		// ³ª.´Â. Çà.º¹.ÇÏ.´Ù. Ä£È÷ ³Ê¿Í ÇÔ²² ÀÖ¾îÁÖÁö
_ENUM( STR_ID_16761 )		// Çàº¹À» ¾î¶»°Ô Ç¥ÇöÇÏÁö? ¹°°°Àº °É ³¢¾ñ³ª?
_ENUM( STR_ID_16762 )		// ¼±¾ðÇÏ³ë¶ó! ³ª ºûÀÇ À¯´ÏÄÜÀº Çàº¹ÇÑ '¸»'ÀÌ´Ù!
_ENUM( STR_ID_16763 )		// ¾Ç! ¸ÕÁö!
_ENUM( STR_ID_16764 )		// À¸¾Æ¾Æ¾Ç! ¸ÕÁö! ¸ÕÁö!
_ENUM( STR_ID_16765 )		// ¿¡ÀÕ! µµ´ëÃ¼ ÀÌ ¸ÕÁö°¡ ¸ÕÁö?!
_ENUM( STR_ID_16766 )		// ¿¡ÀÕ! ¿¡ÀÕ! ¸ÕÁö!
_ENUM( STR_ID_16767 )		// ¿©Â÷! ¿©Â÷! ¸ÕÁö!
_ENUM( STR_ID_16768 )		// ¿¡ÀÕ!¿¡ÀÕ!\n(±Í¿©¿ö º¸¿©¾âÅÙµ¥..)
_ENUM( STR_ID_16769 )		// ¾îµð? ¾îµð? ¹¹°¡ ¹¯¾ú´Ù°í ±×·¡!
_ENUM( STR_ID_16770 )		// ÀÌ·¸°Ô ÇÏ¸é ¹¹ Á» ¸¹ÀÌ ±Í¿±³×
_ENUM( STR_ID_16771 )		// ´ëÃæ´ëÃæ ÅÐ¾îµµ ³­ Á¤¸» ±ú±ßÇÏ°Åµç!
_ENUM( STR_ID_16772 )		// ¾ß..¾ß¾ß¾ß! ±Í¿©¿î °Ç ½ÃÅ°Áö¸¶
_ENUM( STR_ID_16773 )		// ÀÌ·¸°Ô, ÀÌ·¸°Ô, ¹¹..Á¶±Ý ¸¶À½¿¡ µé¾úÀ»·Á³ª?!
_ENUM( STR_ID_16774 )		// ³¯ ´õ·´È÷°í ½Í´Ù¸é À¯´Ï¸µ¿¡°Ô ¹°¾îº¸Áö ±×·¡?
_ENUM( STR_ID_16775 )		// ¾Æ! ±×³É ÇÏ´Â°Å¾ß
_ENUM( STR_ID_16776 )		// ¾Æ! º¸¶ó°í ÇÏ´Â °Ç ¾Æ´Ï¾ß
_ENUM( STR_ID_16777 )		// ¡¦¡¦..\n(Á¶±ÝÀº ±â»Ú±âµµ¡¦)
_ENUM( STR_ID_16778 )		// È÷È÷! È÷È÷È÷È÷!!!
_ENUM( STR_ID_16779 )		// ÈÄ¿õ¡¦..¹ßÀ» ºÁ ¹ßÀ»!
_ENUM( STR_ID_16780 )		// ÈÄ¿õ¡¦..±Í¸¦ ºÁ ±Í¸¦!
_ENUM( STR_ID_16781 )		// ÈåÈì! ¾Ö±³¶ó¡¦.
_ENUM( STR_ID_16782 )		// ±Í¡¦±Í¿©¿î °Ç°¡¡¦?
_ENUM( STR_ID_16783 )		// ³»°¡ ¿Ö ¾Ö±³ µûÀª;
_ENUM( STR_ID_16784 )		// Èï¡¦¾Ö±³ µ¸³×¡¦
_ENUM( STR_ID_16785 )		// ÀßºÁµÖ. ³×°¡ ÈçÈ÷ º¼ ¼ö ÀÖ´Â ¸öÁþÀÌ ¾Æ³Ä
_ENUM( STR_ID_16786 )		// ¹¹? ¾Ö±³¸¦ ºÎ·Á´Þ¶ó°í? ÀÌ°Ô ¹¹·Î º¸ÀÌ´Â°Å³Ä?
_ENUM( STR_ID_16787 )		// À¸..À¸..À¸¡¦
_ENUM( STR_ID_16788 )		// Àú±â..Àú±â¡¦Àú±â¡¦
_ENUM( STR_ID_16789 )		// (..¿ì..¿ïÁö ¾Ê¾Æ..!)
_ENUM( STR_ID_16790 )		// ³ª¡¦¶§¹®ÀÎ°Å³Ä?
_ENUM( STR_ID_16791 )		// ³Ê ¶§¹®ÀÌ¶ó±¸. ³­ ÃÖ¼±À»¡¦
_ENUM( STR_ID_16792 )		// ±×·¡ ³ª ¶§¹®ÀÌ¾ß. ±×·¡¼­ ¹¹¡¦
_ENUM( STR_ID_16793 )		// ³ª ¶§¹®ÀÌ¶ó°í ÇÏ°í ½Í°ÚÁö..Èå..Èï!
_ENUM( STR_ID_16794 )		// ¾Æ³Ä! ¾Æ³Ä!! ÀÌ°Ç ¾Æ³Ä!
_ENUM( STR_ID_16795 )		// ¾Ë¾Æ! ¹Ý¼ºÇØ! ÇÏÁö¸¸ ´Ù ³× Å¿ÀÎ°Ç ºÐ¸íÇØ!
_ENUM( STR_ID_16796 )		// ¹¹¡¦¹Ì¾ÈÇÏ´Ù..Ä©!
_ENUM( STR_ID_16797 )		// ½½ÆÛÇÏÁö¸¶! ¹Ùº¸°°ÀÌ¡¦.
_ENUM( STR_ID_16798 )		// ³­¡¦³Î À§ÇØ Âü°Ú¾î!
_ENUM( STR_ID_16799 )		// ÈûÀ» ¿øÇØ?
_ENUM( STR_ID_16800 )		// µµ¿ÍÁÙ²²!
_ENUM( STR_ID_16801 )		// ³×°Ô µ¿Á¤ÀÇ ºûÀ»!
_ENUM( STR_ID_16802 )		// ±â¿î ³»¶ó±¸! ÀÌ¾å!
_ENUM( STR_ID_16803 )		// ¾æ¾æ! ºûÀÇ ÈûÀ»!
_ENUM( STR_ID_16804 )		// ³×°Ô ºûÀÇ °¡È£¸¦!
_ENUM( STR_ID_16805 )		// Èû³»! ºûÀÌ ³Î µµ¿ï²¨¾ß!
_ENUM( STR_ID_16806 )		// ÀÌ¹ø¸¸ µµ¿ÍÁÖ´Â °Å¾ß Èï!
_ENUM( STR_ID_16807 )		// ºûÀÇ ±âµµ!
_ENUM( STR_ID_16808 )		// ³ª ÁØ´Ù! ³Ê, °Ý·Á!
_ENUM( STR_ID_16809 )		// Èû³»! ºûÀÇ ±âµµ!
_ENUM( STR_ID_16810 )		// Èû³»¶ó±¸! ºûÀÇ °¡È£¸¦ ³Ê¿¡°Ô!
_ENUM( STR_ID_16811 )		// ÀÌ°Å?! ÀÌ°Å?! ±×·³ ¹¹?!
_ENUM( STR_ID_16812 )		// •ô!•ô!•ô
_ENUM( STR_ID_16813 )		// ¹¹?! ¹¹?! ¹¹?! ÀÌ°Ô ¿øÇÏ´Â °Å¾ß?!
_ENUM( STR_ID_16814 )		// ¼öÄÈ!¼öÄÈ!¼öÄÈ! »þ¹æ! ÀÌ°Ô ºûÀÌ¶õ °Å¾ß.
_ENUM( STR_ID_16815 )		// ¼öÄÈ!¼öÄÈ!¼öÄÈ!
_ENUM( STR_ID_16816 )		// ÀÌ·±°Å? ÀÌ·±°Å? ÀÌ·±°Å? ¸Â¾Æ. ±Í¿±±ä ÇÏÁö!
_ENUM( STR_ID_16817 )		// ÄâÁ÷!ÄâÁ÷!ÄâÁ÷! Äí¾Ó! ¸ó½ºÅÍ Å°¿ì±â
_ENUM( STR_ID_16818 )		// ÄâÁ÷!ÄâÁ÷!ÄâÁ÷! Äí¾Ó! ÀÌ°Ô ¹¹°Ô?
_ENUM( STR_ID_16819 )		// ÀÌ·¸°Ô!ÀÌ·¸°Ô!ÀÌ·¸°Ô! ±«·ÓÈ÷´Â °Ç Àç¹Õ´Ü¸»¾ß!
_ENUM( STR_ID_16820 )		// È÷¾æ! È¦¸® ¶óÀÌÆ®´×!
_ENUM( STR_ID_16821 )		// Çá¾Æ¾Ñ! È¦¸® ¶óÀÌÆ®´×!
_ENUM( STR_ID_16822 )		// »ßºñºé! È¦¸® ¶óÀÌÆ®´×!
_ENUM( STR_ID_16823 )		// È÷¾æ! µð¹ÙÀÎ ¶óÀÌÆ®´×!
_ENUM( STR_ID_16824 )		// Çá¾Æ¾Ñ! µð¹ÙÀÎ ¶óÀÌÆ®´×!
_ENUM( STR_ID_16825 )		// ¶³¾îÁ®¶ó! µð¹ÙÀÎ ¶óÀÌÆ®´×!
_ENUM( STR_ID_16826 )		// È÷¾æ! ÇìºìÁî ¶óÀÌÆ®´×!
_ENUM( STR_ID_16827 )		// Çá¾Æ¾Ñ! ÇìºìÁî ¶óÀÌÆ®´×!
_ENUM( STR_ID_16828 )		// ¼¶¸êÇÏ¶ó! ÇìºìÁî ¶óÀÌÆ®´×!
_ENUM( STR_ID_16829 )		// ÀÀ!
_ENUM( STR_ID_16830 )		// ÈåÀÀ? ÁÁ¾Æ
_ENUM( STR_ID_16831 )		// È£! ±×·¡
_ENUM( STR_ID_16832 )		// ÀÕÂ÷!
_ENUM( STR_ID_16833 )		// (»ç¿ë¾ÈÇÔ)ÀÕÂ÷!
_ENUM( STR_ID_16834 )		// (»ç¿ë¾ÈÇÔ)ÀÕÂ÷!
_ENUM( STR_ID_16835 )		// À¸ÀÀ. ±×·¡
_ENUM( STR_ID_16836 )		// ¾Æ? Áö±Ý?
_ENUM( STR_ID_16837 )		// ÀÀÀÀ! ¹ú½á ÀÏ¾î³µÁö!
_ENUM( STR_ID_16838 )		// ²Ï ÇÇ°ïÇÏ°Ô ±¸´Â°É
_ENUM( STR_ID_16839 )		// ¸µ..¸µ¡¦
_ENUM( STR_ID_16840 )		// Äí..ÄíÀÌ..Èþ¡¦
_ENUM( STR_ID_16841 )		// ½´..½´½´¡¦½´..
_ENUM( STR_ID_16842 )		// ¸µ¸µ
_ENUM( STR_ID_16843 )		// ÄíÀÌÀÌÀ×
_ENUM( STR_ID_16844 )		// ½´¿ì ½´½´½´
_ENUM( STR_ID_16845 )		// ¸µ¸®¸µ
_ENUM( STR_ID_16846 )		// ÄíÀÌÀÌÀ×..ÄíÄí
_ENUM( STR_ID_16847 )		// ½´¿ìÆÄ ½´½´½´ÆÄ
_ENUM( STR_ID_16848 )		// ¿ì..¼ûÂ÷¿ä..
_ENUM( STR_ID_16849 )		// ³Ü..ÀÌµ¿¡¦
_ENUM( STR_ID_16850 )		// ²À..¼­µÑ·¯¾ß ÇÏ´Â °Ç°¡¿ä..?
_ENUM( STR_ID_16851 )		// ÀÌµ¿..ÇÏ°Ú½À´Ï´Ù..
_ENUM( STR_ID_16852 )		// ³×..¹ÙÂ¦ ºÙÀ»²²¿ä..
_ENUM( STR_ID_16853 )		// °°ÀÌ..°¡µµ µÉ±î¿ä¡¦?
_ENUM( STR_ID_16854 )		// ¾îµðµç ÇÔ²²¶ø´Ï´Ù.
_ENUM( STR_ID_16855 )		// Àú..Àú..°°ÀÌ°¡¿ä  Çì..
_ENUM( STR_ID_16856 )		// ÀüÁø..ÇÏ°Ú½À´Ï´Ù.
_ENUM( STR_ID_16857 )		// ÈÞ¡¦¶Ç ±â´Ù¸²..
_ENUM( STR_ID_16858 )		// ..½É½É¡¦
_ENUM( STR_ID_16859 )		// Áö·ç¡¦Áö·ç..
_ENUM( STR_ID_16860 )		// Á¶±Ý¡¦±â´Ù·Áº¼±î³ª¡¦
_ENUM( STR_ID_16861 )		// ¡¦Á¶±ÝÀº ÀÌ»Û Ã´ ÇÏ´Â °Íµµ..
_ENUM( STR_ID_16862 )		// Àú..¾ðÁ¦..Âë..°¥°ÇÁö..
_ENUM( STR_ID_16863 )		// ±â´Ù¸±²²¿ä¡¦
_ENUM( STR_ID_16864 )		// ¶§·Ð ±Í¿±°Ô º¸ÀÌ°í ½Í±âµµ..
_ENUM( STR_ID_16865 )		// ²À µ¥¸®°í ´Ù´Ò²¨ÁÒ..?
_ENUM( STR_ID_16866 )		// ..±×·¡¿ä..Ç×»ó ÀÌ·¸ÁÒ¡¦
_ENUM( STR_ID_16867 )		// ³» ¸Ó¸®°á µûÀ§¡¦½Å°æ ½áÁÙ¸®°¡¡¦
_ENUM( STR_ID_16868 )		// ÀÌ·¡µµ..°ü½ÉÀ» ²ø ¼ø ¾ø´Â..°Å°ÚÁÒ..?
_ENUM( STR_ID_16869 )		// ..Àú..°í¹ÎÀÌ..¸Ó¸®°áÀÌ Á¶±Ý °ÅÄ¥¾î Áø °Í °°±âµµ¡¦
_ENUM( STR_ID_16870 )		// ¿©±â¡¦Àú..¿©±â¿¡¿ä..
_ENUM( STR_ID_16871 )		// ¡¦\n(Á» ´õ ¿¹»Ú°Ô ºÁÁáÀ¸¸é..)
_ENUM( STR_ID_16872 )		// ..¾Æ¡¦Àú..¸Ó¸®¸¦ Á¶±Ý ´Ùµë¾ú¾î¿ä..¸¶À½¿¡ µå½Ã³ª¿ä?
_ENUM( STR_ID_16873 )		// Áö·çÇÏÁö¸¸¡¦Àú..Àß ÂüÀ» ¼ö ..ÀÖÀ» °Í °°¾Æ¿ä¡¦
_ENUM( STR_ID_16874 )		// Àú±â¡¦¾Æ´Ï¿¡¿ä..Àü ½Å°æ¾²Áö ¸¶¼¼¿ä¡¦ÇìÇì
_ENUM( STR_ID_16875 )		// ³È¡¦³È¡¦
_ENUM( STR_ID_16876 )		// ±úÀÛ¡¦±úÀÛ¡¦
_ENUM( STR_ID_16877 )		// Â¬Â¬¡¦
_ENUM( STR_ID_16878 )		// ³È³È.Èý
_ENUM( STR_ID_16879 )		// ³È³È³È.Èý
_ENUM( STR_ID_16880 )		// ³È³Ä¹Ì!Èý
_ENUM( STR_ID_16881 )		// ³È³È³È³È³È. È÷Èý
_ENUM( STR_ID_16882 )		// ÇÒÂ¦ÇÒÂ¦ÇÒÂ¦. È÷Èý
_ENUM( STR_ID_16883 )		// ³È³Ä¹Ì¾Æ! ³È³Ä¹Ì¾Æ! È÷Èý
_ENUM( STR_ID_16884 )		// ¡¦¾î¡¦¾îÁö·¯¿ö¡¦
_ENUM( STR_ID_16885 )		// ²þ¡¦. ¸Ô°í ½Í¾î¡¦
_ENUM( STR_ID_16886 )		// ..¹è°íÆÄ¡¦.
_ENUM( STR_ID_16887 )		// ÇÏ¾Æ¡¦Ç×¡¦.¹è°íÆÄ¡¦
_ENUM( STR_ID_16888 )		// ¾Æ¡¦¾²·¯Áú °Í °°¾Æ..¹è°íÆÄ..
_ENUM( STR_ID_16889 )		// ÀÌ·¸°Ô ±¾Àº Ã¤ ¼¼»óÀ» ¶ß°í ½ÍÁö ¾Ê¾Æ¡¦
_ENUM( STR_ID_16890 )		// Àú±â¡¦Àú..¹è°íÆÄ¿ä¡¦
_ENUM( STR_ID_16891 )		// µû¸£¸ª¡¦Àú..½Ä»ç ½Ã°£ÀÌ¿¡¿ä.
_ENUM( STR_ID_16892 )		// ÁÖÀÎ´ÔÀÌ ÁÖ´Â ½Ä»ç¸¦ ±â´Ù¸®°í ÀÖ¾î¿ä..
_ENUM( STR_ID_16893 )		// ±×..±×¸¸¡¦
_ENUM( STR_ID_16894 )		// ½Ã¡¦½È¾î¡¦.
_ENUM( STR_ID_16895 )		// ¾Æ´Ï..¾Æ´Ñµ¥¡¦
_ENUM( STR_ID_16896 )		// À¸..À½¡¦±×¸¸ ¸Ô¾îµÎ µÇ´Âµ¥¡¦
_ENUM( STR_ID_16897 )		// ±¦Âú..´Ù°í ¸»ÇÏ°í ½ÍÀºµ¥..
_ENUM( STR_ID_16898 )		// ¾Æ´Ï..½ÇÀº..ÀÌÁ¦ ÇÑ°è¿©¼­¡¦
_ENUM( STR_ID_16899 )		// Àú±â..ÀÌÁ¦ ±¦Âú¾Æ¿ä..
_ENUM( STR_ID_16900 )		// Àú..ÃæºÐÈ÷ ¹èºÎ¸£´ä´Ï´Ù..
_ENUM( STR_ID_16901 )		// °í¸¿Áö¸¸¡¦´õ ÀÌ»óÀº »ç¾çÇÒ²²¿ä..
_ENUM( STR_ID_16902 )		// ÄÚ¿À..ÇÏÀÚ¡¦ÄÚ¿À..
_ENUM( STR_ID_16903 )		// À¯´Ï¸µ¡¦ÀÚÀå..
_ENUM( STR_ID_16904 )		// À¯´Ï¸µ¡¦ÄÚ¿À..
_ENUM( STR_ID_16905 )		// ¿ì¿õ...ÄÚ¿À..ÄÚ¿À..
_ENUM( STR_ID_16906 )		// Á¹¸®Áö ¾Ê¾Æ¡¦Á¹¸®Áö ¾Ê¾Æ¡¦Á¹¸®..
_ENUM( STR_ID_16907 )		// ¿ì¿õ¡¦¹öÆ¼±â Èûµé¾î¡¦
_ENUM( STR_ID_16908 )		// ÇÏ¾Æ¾Ï... zzZZZZ¡¦
_ENUM( STR_ID_16909 )		// Àú..ÀÌ¸¸¡¦ÁÁÀº ¼¼»ó¿¡¼­ ¸¸³ª¿ä¡¦
_ENUM( STR_ID_16910 )		// ÇÏ¾Ï... °ð ±ú¿öÁÖ½Ã°ÚÁÒ¡¦?
_ENUM( STR_ID_16911 )		// ÇÏ¾Ï¡¦
_ENUM( STR_ID_16912 )		// Àú ÀÌ¸¸¡¦
_ENUM( STR_ID_16913 )		// ÇÏ¾Æ¾Æ¾Ï¡¦
_ENUM( STR_ID_16914 )		// ÇÏ¾Ï... Á¶±Ý¸¸ ½¯²²¿ä..
_ENUM( STR_ID_16915 )		// Àú ÀÌ¸¸¡¦ ²Þ³ª¶ó·Î¡¦
_ENUM( STR_ID_16916 )		// ÇÏ¾Æ¾Æ¾Ï¡¦°ð ±ú¿öÁÖ½Ç²¨ÁÒ?
_ENUM( STR_ID_16917 )		// ÇÏ¾Ï... Àú¡¦ÀÖÀÝ¾Æ¿ä¡¦Àú±â..Á¹·Á¿ä..
_ENUM( STR_ID_16918 )		// ¿ì¿õ... ¾ÈÁ¹¸®³ª Á¹¸® ¾ÈÁ¹¸®³ª Á¹¸®¡¦
_ENUM( STR_ID_16919 )		// ÇÏ¾Æ¾Æ¾Ï¡¦°ç¿¡¼­ »õ±Ù»õ±Ù¡¦
_ENUM( STR_ID_16920 )		// À¸À¸ÀÀ¡¦(¡¦.)
_ENUM( STR_ID_16921 )		// ²ôÀÀ..²þ¡¦¿¡ÈÞ..
_ENUM( STR_ID_16922 )		// À¸À¸ÀÀ¡¦(¸Ó¾û¡¦)
_ENUM( STR_ID_16923 )		// (»Ç±ã»Ç±ã»Ç±ã)
_ENUM( STR_ID_16924 )		// À¯´Ï¸µ¡¦ÀÏ¾î³µ¾î¿ä..
_ENUM( STR_ID_16925 )		// À¸À¸ÀÀ¡¦¾ð´Ï? ÇÖ;
_ENUM( STR_ID_16926 )		// À¸¿ì¿ì..¿õ¡¦´« µû°¡¿ö..
_ENUM( STR_ID_16927 )		// ¡¦´r..Ãµ»ç´ÔÀ» ¸¸³µ¾ú´Âµ¥¡¦
_ENUM( STR_ID_16928 )		// ¿ì¿ì¿õ..´ã¿£¡¦²À..´«°¨°í ÀÚ¾ßÁö¡¦
_ENUM( STR_ID_16929 )		// À¸À¸ÀÀ¡¦±ÍÂú¡¦±ÍÂú..
_ENUM( STR_ID_16930 )		// À¸¿ì¿ì..¿õ¡¦¹«½¼ ÀÏÀÌ¶óµÎ..
_ENUM( STR_ID_16931 )		// ±×·¡¿ä..ÀÌ¸¸ °¡ÀÚ±¸¿ä..
_ENUM( STR_ID_16932 )		// (ºÎºñºÎºñºÎºñ)
_ENUM( STR_ID_16933 )		// ¾Æ! È£..È¤½Ã Á¦°¡ ½Ç·Ê¶óµµ..
_ENUM( STR_ID_16934 )		// À¸À¸ÀÀ¡¦¾ð´Ï°¡ ²Þ¿¡ ³ªÅ¸³ª¼­ Á¦ ¸Ó¸± ´ç°å¾î¿ä.
_ENUM( STR_ID_16935 )		// ³×..³×! Àá±ñ Á¹¾Ò³ªºÁ¿ä.
_ENUM( STR_ID_16936 )		// À¯´Ï¸µ! ÀÏ¾î³µ´ä´Ï´Ù!
_ENUM( STR_ID_16937 )		// ¾Æ..ÇÖ! ¶Ç ´«À» ¶ß°í ÀÚ°í ¸»¾Ò³×¿ä! ¹«¼­¿ì¼ÌÁÒ;
_ENUM( STR_ID_16938 )		// ¾Æ..¾Æ¡¦.¾Æ¡¦
_ENUM( STR_ID_16939 )		// Àú..Àú¡¦Àú¡¦
_ENUM( STR_ID_16940 )		// Èæ..ÈåÈæ¡¦Èæ¡¦
_ENUM( STR_ID_16941 )		// È÷..È÷ÀÌ¡¦Èø¡¦
_ENUM( STR_ID_16942 )		// Àú¸®°¡¡¦Àú¸®°¡ ToT
_ENUM( STR_ID_16943 )		// Àú..Àú¡¦±â¡¦Àú¡¦
_ENUM( STR_ID_16944 )		// À¸À¸¡¦ÀÌ´ë·Î ±»¾î¹ö·Á¼­¡¦
_ENUM( STR_ID_16945 )		// ¹«..¹«¼­¿ö¿ä!¹«¼­¿ö¿ä!
_ENUM( STR_ID_16946 )		// À¸¾Ó... µû¶ó¿ÀÁö ¸» °É ±×·¨¾î
_ENUM( STR_ID_16947 )		// ÈåÀÌÀÌÀÌÀÌÀÌÀÌÀÌ¡¦..
_ENUM( STR_ID_16948 )		// È÷ÀÍ...¿ä..¿ë¼­ÇØ ÁÖ¼¼¿ä¡¦
_ENUM( STR_ID_16949 )		// ÈåÀÍ¡¦¾Èº¼²¨¾ß¡¦º¸ÀÌÁö ¾Ê¾Æ¡¦¾Èº¼²¨¾ß¡¦
_ENUM( STR_ID_16950 )		// ³¢¾ß¾Æ¾Æ¾Æ¾Æ¾Æ¾Æ!!!!
_ENUM( STR_ID_16951 )		// ¹«¼­¿ö ¾È ¹«¼­¿ö ¾È ¹«¼­¿ö;
_ENUM( STR_ID_16952 )		// ¹Ù¶óº¸¸é ±»¾î¹ö¸± ²¨¿¡¿ä!
_ENUM( STR_ID_16953 )		// ¾Æ..¾È³ç¡¦
_ENUM( STR_ID_16954 )		// Àú¡¦¾È³ç..ÇÏ¡¦.(¡¦.)
_ENUM( STR_ID_16955 )		// Àú¡¦Àß ºÎÅ¹¡¦
_ENUM( STR_ID_16956 )		// ¾Æ..¾È³çÇÏ..¼¼¿ä..
_ENUM( STR_ID_16957 )		// Àú..±â¡¦¾È³çÇÏ¼¼¿ä;
_ENUM( STR_ID_16958 )		// ÀÚ..Àß ºÎÅ¹µå·Á¿ä..;
_ENUM( STR_ID_16959 )		// ¾È³çÇÏ¼¼¿ä..À¯´Ï¸µÀÌ¿¡¿ä..
_ENUM( STR_ID_16960 )		// Àú..±â¡¦¾È³ç? ÇìÇì
_ENUM( STR_ID_16961 )		// °¨»çÇÕ´Ï´Ù. ¾È³çÇÏ¼¼¿ä?
_ENUM( STR_ID_16962 )		// Àß ¸ð½Ã°Ú½À´Ï´Ù..²Ù¹÷..
_ENUM( STR_ID_16963 )		// ¾È³ç..ÇÏ½ÃÁÒ? Àúµµ ¾È³çÇÏ´ä´Ï´Ù¡¦¾Æ¡¦
_ENUM( STR_ID_16964 )		// Àú¡¦ºÎÁ·ÇÑ ÀúÁö¸¸¡¦Àß ºÎÅ¹ÇÕ´Ï´Ù.
_ENUM( STR_ID_16965 )		// ÇÏ³ª..µÑ..ÇÏ³ª..µÑ..
_ENUM( STR_ID_16966 )		// ³ª¸§ÀÇ..Çàº¹ÇÑ Ç¥Çö..
_ENUM( STR_ID_16967 )		// Àú..±Û½ê¿ä..±×·¡¿ä..Àúµµ Áñ°Å¿ö¿ä..
_ENUM( STR_ID_16968 )		// ¾ïÁö·Î ÀÌÇØÇØÁÖÁö ¾Ê¾Æµµ Çàº¹ÇØ¿ä.
_ENUM( STR_ID_16969 )		// Çàº¹ÀÌ ¿©±â±îÁö¶ó¸é ½È¾î¿ä.
_ENUM( STR_ID_16970 )		// À¯´Ï¸µ À¯´Ï¸µ\n¸Ó¸®°áµµ Âû¶ûÂû¶û
_ENUM( STR_ID_16971 )		// Àý »Ñ¸®Ä¡½Ã¸é..½È¾îÇÒ °Å¿¡¿ä.ÇìÇì
_ENUM( STR_ID_16972 )		// ±ÍÂú¾ÆÇÏÁö ¾Ê¾Æ¿ä. ÁÁ¾ÆÇØ¿ä.
_ENUM( STR_ID_16973 )		// ·ê·ç·é\nÀü Çàº¹ÇÑ ¾ÆÀÌ¶ø´Ï´Ù.
_ENUM( STR_ID_16974 )		// Á¦ ¸ö¿¡¼­ ÁÁÀº Çâ±â°¡ ³ªÁö ¾Ê³ª¿ä?
_ENUM( STR_ID_16975 )		// ¸¶¸£µÎ¸£»þ..ÀÌ Çàº¹ÀÌ ¾îµÒ°ú ¿µ¿øÇÏ±æ..
_ENUM( STR_ID_16976 )		// Àú..³ª¸§ ÀÌ °¨Á¤À» Ç¥ÇöÇÏ·Á°í ¾Ö¾²°í ÀÖ¾î¿ä..
_ENUM( STR_ID_16977 )		// Á¶±ÝÀº Áñ°Å¿ì´Ï±î..
_ENUM( STR_ID_16978 )		// ¹¹¡¦ÀÌ·¸°Ô¶óµÎ¡¦
_ENUM( STR_ID_16979 )		// ³×..Çàº¹ÇÒÁöµµ¡¦
_ENUM( STR_ID_16980 )		// ÇìÇìÇì..ÁÁÀº °É¿ä.
_ENUM( STR_ID_16981 )		// Á¤¸» ÀÌ ¼ø°£ÀÌ ¿µ¿øÇßÀ¸¸é¡¦
_ENUM( STR_ID_16982 )		// ¸ó½ºÅÍ¸¦ ¸Ô¾úÀ» ¶§ º¸´Ù ´õ Çàº¹ÇØ¿ä.
_ENUM( STR_ID_16983 )		// ±âºÐÀÌ ÁÁ¾Æ¿ä. ÇÔ²²´Ï±î¿ä.
_ENUM( STR_ID_16984 )		// ±âºÐÀÌ ÁÁ¾Æ¿ä. Àü '¸»' ÀÌ´Ï±î¿ä.
_ENUM( STR_ID_16985 )		// ±âºÐÀÌ ÁÁ¾Æ¿ä. '¸»' ·Î Ç¥ÇöÇÏ±â ¾î·Á¿ï Á¤µµ·Î.
_ENUM( STR_ID_16986 )		// Çàº¹ÇØ¿ä. ¾ðÁ¦³ª ÇÔ²²¿´À¸¸é ÁÁ°Ú¾î¿ä.
_ENUM( STR_ID_16987 )		// Àú¡¦ÀÌ ±âºÐÀ» ¾î¶»°Ô Ç¥ÇöÇØ¾âÁö ¸ð¸£°Ú´Â°É¿ä.
_ENUM( STR_ID_16988 )		// À¯´Ï¸µÀº Á¤¸» Çàº¹ÇÑ '¸»' ÀÌ¿¡¿ä.
_ENUM( STR_ID_16989 )		// ¾Æ..¸ÕÁö¡¦
_ENUM( STR_ID_16990 )		// À¸¿ì¿ì..¸ÕÁö¡¦
_ENUM( STR_ID_16991 )		// ¿¡ÀÕ¡¦µµ´ëÃ¼ ÀÌ ¸ÕÁö°¡ ¸ÕÁö..
_ENUM( STR_ID_16992 )		// ¿¡ÀÕ¡¦¿¡ÀÕ..¸ÕÁö..
_ENUM( STR_ID_16993 )		// ¿©Â÷..¿©Â÷¡¦¸ÕÁö..
_ENUM( STR_ID_16994 )		// ¿¡ÀÕ¡¦¿¡ÀÕ..\n(±Í¿©¿ö º¸ÀÏ±î)
_ENUM( STR_ID_16995 )		// ¾îµð? ¾îµð? ¹ú·¹°¡? ³î¸®¸é ½È¾î¿ä
_ENUM( STR_ID_16996 )		// Àú..ÀÌ·¸°Ô ÇÏ¸é..Á¶±Ý ±Í¿©¿öÁ®¿ä.
_ENUM( STR_ID_16997 )		// ±ú²ýÀÌ..±ú²ýÀÌ..Á¶±Ý °³¿îÇØÁ³¾î¿ä.
_ENUM( STR_ID_16998 )		// À½À½\nºÎ²ô·¯¿î °Ç ½ÃÅ°Áö ¸»¾Æ¿ä..
_ENUM( STR_ID_16999 )		// ÀÌ·¸°Ô..ÀÌ·¸°Ô¡¦Àú..¸¶À½¿£ µå¼Ì³ª¿ä?
_ENUM( STR_ID_17000 )		// Àú..ÀÚ²Ù¸¸ ´õ·´ÇôÁö¸é¡¦°ï¶õÇÏ´Ù°í »ý°¢ÇØ¿ä¡¦
_ENUM( STR_ID_17001 )		// ¾Æ..±×³É..ÇÏ´Â °Å¡¦
_ENUM( STR_ID_17002 )		// ¾Æ..Àú..½ÃÅ°´Ï±î..ÇÏ´Â °Å¡¦
_ENUM( STR_ID_17003 )		// ¡¦¡¦..\n(Á¶±ÝÀº È­°¡ ³ª±âµµ)
_ENUM( STR_ID_17004 )		// Çì¿¡¡¦ÇìÇì¡¦
_ENUM( STR_ID_17005 )		// Àú±â¡¦Àú..Á¦°¡..Àú..
_ENUM( STR_ID_17006 )		// ºÎ²ô..ºÎ²ô¡¦
_ENUM( STR_ID_17007 )		// ¾Æ..¾Æ! ÀÌ·¸°Ô Àú¡¦ÀÌ·¸°Ô! ÇìÇì;;
_ENUM( STR_ID_17008 )		// ±Í..±Í¿©¿î°¡¿ä;;
_ENUM( STR_ID_17009 )		// ÀÌÀÌÀÌÀÌÀ×\nÁ¶±Ý¡¦ºÎ²ô·´´Ù±¸¿ä;
_ENUM( STR_ID_17010 )		// ¿ÃÃ¬ÀÌ°¡..\nÀ×À×À×À×À×\n¹Ì..¹Ì¾ÈÇØ¿ä¡¦.
_ENUM( STR_ID_17011 )		// ÀÌÀÌÀÌ »ÚÀºÁþ!\nÇì¡¦
_ENUM( STR_ID_17012 )		// ÀÌ»ÛÁþ..ÀÌ»ÛÁþ¡¦ÇÏ¾Æ¡¦ÀÌ»ÛÁþÀÇ ±æÀº ¸Ö±â¸¸ ÇØ¿ä.
_ENUM( STR_ID_17013 )		// Èæ¡¦³ª ¶§¹®ÀÎ¡¦°Å°ÚÁÒ¡¦?
_ENUM( STR_ID_17014 )		// ÈæÈæ..Á¤¸» ¾Æ¹« µµ¿òµµ µÇÁö ¸øÇß¾î¡¦
_ENUM( STR_ID_17015 )		// ´Ù ³»°¡ ¸ÁÄ£°Å¾ß..³»°¡..³»°¡¡¦
_ENUM( STR_ID_17016 )		// ¹Ì..¹Ì¾ÈÇØ¿ä..Á¤¸»·ç¡¦
_ENUM( STR_ID_17017 )		// ¾Æ´Ò²¨¾ß..¾Æ´Ò²¨¾ß¡¦ÈæÈæ
_ENUM( STR_ID_17018 )		// Èå±ÔÈå±Ô¡¦.ÀÀ?
_ENUM( STR_ID_17019 )		// ÁË¡¦ÁË¼ÛÇØ¿ä¡¦T-T
_ENUM( STR_ID_17020 )		// ¿¹¼ö´Ô¡¦ºÎÃ³´Ô¡¦Àü ¿Ö ÀÌ·²±î¿ä¡¦
_ENUM( STR_ID_17021 )		// ¡¦´Ù¡¦Á¦ Å¿ÀÌ¿¡¿ä¡¦¹Ì¾ÈÇØ¿ä..ÁË¼ÛÇØ¿ä¡¦
_ENUM( STR_ID_17022 )		// Àú..¾îµÒÀÇ..±âµµ¶óµµ..
_ENUM( STR_ID_17023 )		// ¾àÇÏÁö¸¸¡¦ÀÌ·± ÈûÀÌ¶óµµ..
_ENUM( STR_ID_17024 )		// Àú¡¦°¡È£¸¦¡¦
_ENUM( STR_ID_17025 )		// ±â..±â¿î ³»¼¼¿ä!
_ENUM( STR_ID_17026 )		// ÁuÁu! ÈûÀ»!
_ENUM( STR_ID_17027 )		// µµ..µµ¿Í µå¸±²²¿ä!
_ENUM( STR_ID_17028 )		// Èû³»¿ä!
_ENUM( STR_ID_17029 )		// Á¶±Ý¸¸ ´õ ÈûÀ»!
_ENUM( STR_ID_17030 )		// ¾îµÒÀÇ ±âµµ!
_ENUM( STR_ID_17031 )		// Èû³»¿ä! ¾îµÒÀÇ °Ý·Á¸¦ ´ç½Å¿¡°Ô. ¸¶±¸·Î±¸·Î±¸·Î
_ENUM( STR_ID_17032 )		// Èû³»¼¼¿ä! ¾îµÒÀÇ °¡È£¸¦ ³»¸®°Ú½À´Ï´Ù.
_ENUM( STR_ID_17033 )		// Èû³»¼¼¿ä! ¾îµÒÀÇ ±âµµ¸¦ ¿Ã¸®°Ú½À´Ï´Ù.
_ENUM( STR_ID_17034 )		// ¸ÀÀÖ´Â °Å? Ã¥»ó!
_ENUM( STR_ID_17035 )		// »Ç°ñ»Ç°ñ»Ç°ñ»Ç°ñ
_ENUM( STR_ID_17036 )		// Ã¥»óÀº ÀÌ·¸°Ô ½´¿õÇÏ°í ³¯¾Æ.
_ENUM( STR_ID_17037 )		// ¸ÀÀÖ´Â °Å? °³±¸¸®!
_ENUM( STR_ID_17038 )		// ºØºØºØºØºØºØºØ
_ENUM( STR_ID_17039 )		// °³±¸¸®´Â ÀÌ·¸°Ô ¼ö¿µÇØ.
_ENUM( STR_ID_17040 )		// ¸ÀÀÖ´Â °Å? ¸¶¹ý¼®!
_ENUM( STR_ID_17041 )		// Âû¹æÂû¹æÂû¹æÂû¹æ
_ENUM( STR_ID_17042 )		// ¸¶¹ý¼®Àº ¹°³îÀÌÇÏ¸é¼­ ¸Ô´Â°Ô Á¦ÀÏ ¸ÀÀÖ¾î.
_ENUM( STR_ID_17043 )		// ¸ÀÀÖ´Â °Å? ¿¤ÀÇ Á¶°¢!
_ENUM( STR_ID_17044 )		// Å¥¿ì¿ì¿ì¿ì¿ì¿ì¿õ
_ENUM( STR_ID_17045 )		// ¿¤ÀÇ Á¶°¢Àº ºÒ¿¡ ÀÍÇô¾ß ´õ ¸ÀÀÖ¾î.
_ENUM( STR_ID_17046 )		// ¸ÀÀÖ´Â °Å? ºÎÈ°¼®!
_ENUM( STR_ID_17047 )		// »ß·ç»ß·ç»ß·ç»ß·ç
_ENUM( STR_ID_17048 )		// ºÎÈ°¼®Àº ÂÇ¼­ ¸ÔÀ¸¸é ´ß°í±â ¸ÀÀÌ³ª.
_ENUM( STR_ID_17049 )		// ¸ÀÀÖ´Â °Å? °­È­¼®!
_ENUM( STR_ID_17050 )		// ½´½´½´½´½´½´½´½´
_ENUM( STR_ID_17051 )		// °­È­¼®Àº ¿©·¯ °³ °ãÃÄ ¸Ô¾î¾ß ¸ö¿¡ ÁÁ¾Æ.
_ENUM( STR_ID_17052 )		// ¸ÀÀÖ´Â °Å? °­È­ ºÎÀû!
_ENUM( STR_ID_17053 )		// ¶Ç¶ì¶Ç¶ì¶Ç¶ì¶Ç¶ì
_ENUM( STR_ID_17054 )		// °­È­ ºÎÀûÀº ÇÑ ¹ø ¸Àº¸¸é ´Ù½Ã ÀØÀ» ¼ö ¾ø´Â ¸À!
_ENUM( STR_ID_17055 )		// ¸ÀÀÖ´Â °Å? ¸ó½ºÅÍ!
_ENUM( STR_ID_17056 )		// »þ¶ó¶ó¶ó¶ó¶ó¶ó¶ó
_ENUM( STR_ID_17057 )		// ¸ó½ºÅÍ´Â ÂûÁö´Ï±î..ÀÀ¡¦ÂûÁø ¸ÀÀÌ¿¡¿ä.
_ENUM( STR_ID_17058 )		// ¸ÀÀÖ´Â °Å? À¯´Ï¿¤?
_ENUM( STR_ID_17059 )		// Àú..°¡Àå ÀÚ½ÅÀÖ´Â¡¦ºÎºÐÀº ±Í¡¦±Í..¶ø´Ï´Ù;
_ENUM( STR_ID_17060 )		// ÀÌ»ÛÁþ..ÀÌ»ÛÁþ¡¦ÇÏ¾Æ¡¦ÀÌ»ÛÁþÀÇ ±æÀº Á¤¸» ½É¿ÀÇØ¿ä.
_ENUM( STR_ID_17061 )		// È÷¾æ! ´ÙÅ© ¶óÀÌÆ®´×!
_ENUM( STR_ID_17062 )		// Çá¾Æ¾Ñ! ´ÙÅ© ¶óÀÌÆ®´×!
_ENUM( STR_ID_17063 )		// »ßºñºé! ´ÙÅ© ¶óÀÌÆ®´×!
_ENUM( STR_ID_17064 )		// È÷¾æ! Ä¿Áî ¶óÀÌÆ®´×!
_ENUM( STR_ID_17065 )		// Çá¾Æ¾Ñ! Ä¿Áî ¶óÀÌÆ®´×!
_ENUM( STR_ID_17066 )		// ¶³¾îÁ®¶ó! Ä¿Áî ¶óÀÌÆ®´×!
_ENUM( STR_ID_17067 )		// È÷¾æ! µ¥¸ð´Ï¾Ç ¶óÀÌÆ®´×!
_ENUM( STR_ID_17068 )		// Çá¾Æ¾Ñ! µ¥¸ð´Ï¾Ç ¶óÀÌÆ®´×!
_ENUM( STR_ID_17069 )		// ¼¶¸êÇÏ¶ó! µ¥¸ð´Ï¾Ç ¶óÀÌÆ®´×!
_ENUM( STR_ID_17070 )		// ³×..¾É¾Æ..
_ENUM( STR_ID_17071 )		// ÈåÀÀ? ¾îµð¡¦
_ENUM( STR_ID_17072 )		// ¾Æ! ³×..³×¡¦¾É¾Æ¼­¡¦°õ°õ..
_ENUM( STR_ID_17073 )		// ¿³Â÷!
_ENUM( STR_ID_17074 )		// ³×..ÀÏ¾î³ª..
_ENUM( STR_ID_17075 )		// ¾Æ..¹ú½á¡¦
_ENUM( STR_ID_17076 )		// ³×..³Ý¡¦ÀÏ¾î³µ¾î¿ä..
_ENUM( STR_ID_17077 )		// ¹ú½á..Ãâ¹ßÀÎ°¡¿ä?
_ENUM( STR_ID_17078 )		// ¾Æ¿ì¿õ...¹æÇØÇÏÁö ¸»·¨Áö!
_ENUM( STR_ID_17079 )		// ¾Æ¿ì¿õ...ÀÌ ¾È°¥¾Ò¾î! ¿Ö ±ú¿ì´Â°Å¾ß!
_ENUM( STR_ID_17080 )		// ¾Æ¿ì¿õ...Àá¾ÈÀÚ°í ¾î¶»°Ô ½Ã°£ÀÌ °£´Ù´Â°Å¾ß!
_ENUM( STR_ID_17081 )		// ¾Æ¿ì¿õ...¹¹¾ß? ¾ÆÀÌ½ºÅ©¸² Àå¼ö°¡ ´çÇß´Ù°í?!
_ENUM( STR_ID_17082 )		// ¾Æ¿ì¿õ...±×·¡..ÀÌ·¸°Ô¶óµµ º¸´Ï ¹Ý°©³×
_ENUM( STR_ID_17083 )		// ¾Æ¿ì¿õ...¼³¸¶! ¼¼»óÀÌ ¸ê¸ÁÇÑ °Ç°¡!
_ENUM( STR_ID_17084 )		// ¾Æ¿ì¿õ...ÁýÁßÀÌ ÈåÆ®·¯Á³ÀÝ¾Æ!
_ENUM( STR_ID_17085 )		// ¾Æ¿ì¿õ...»ý°¢ÇÏ°í ÀÖ¾ú´Âµ¥ ¹æÇØ¸¦ ³õ´Ù´Ï!
_ENUM( STR_ID_17086 )		// ¾Æ¿ì¿õ...¸í»óµµ ¸øÇÏ°Ô ÇÏ´Ù´Ï..°¨Á¤ÀÌ ¸Å¸»¶ú±º!
_ENUM( STR_ID_17087 )		// [EU]·çº¥
_ENUM( STR_ID_17088 )		// [EU]¿¤´õ
_ENUM( STR_ID_17089 )		// [EU]º£½º¸¶
_ENUM( STR_ID_17090 )		// [EU]¾ËÅ×¶ó
_ENUM( STR_ID_17091 )		// [EU]ÆäÀÌÅ¸
_ENUM( STR_ID_17092 )		// [EU]º§´õ
_ENUM( STR_ID_17093 )		// [EU]ÇÏ¸á
_ENUM( STR_ID_17094 )		// Å¸°Ý ½Ã @1% È®·ü·Î @2 ¼ÒÈ¯
_ENUM( STR_ID_17095 )		// ¾îµÒÀÇ ¹®ÀÌ ´Ù½Ã ºÀÀÎ µË´Ï´Ù.\n´Ù½Ã ¿¤¸®¿À½º¿¡ ÆòÈ­°¡ Ã£¾Æ ¿Ô½À´Ï´Ù.
_ENUM( STR_ID_17096 )		// À°Ã¼ÀÇ ÇÑ°è
_ENUM( STR_ID_17097 )		// ÀÏ½ÃÀûÀ¸·Î °­ÇØ Á³½À´Ï´Ù.
_ENUM( STR_ID_17098 )		// @1ºÐ°£ #CFFFF00ºñ¾à ¾ÆÀÌÅÛ#CXÀ»\n»ç¿ë ÇÒ ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_17099 )		// ºñ¾à ¾ÆÀÌÅÛÀº ÇÑ ¹ø¿¡ ÇÑ Á¾·ù¸¸\n»ç¿ëÀÌ °¡´ÉÇÕ´Ï´Ù.
_ENUM( STR_ID_17100 )		// ¿µ¾à ¾ÆÀÌÅÛÀº ÇÑ ¹ø¿¡ ÇÑ Á¾·ù¸¸\n»ç¿ëÀÌ °¡´ÉÇÕ´Ï´Ù.
_ENUM( STR_ID_17101 )		// ¼Ó¼º °ø°Ý ¹ßµ¿ È®·ü @1¹è
_ENUM( STR_ID_17102 )		// ¹«¶ó¸¶»ç´ÔÀ» ¾Ë°í °è½Ã³ª¿ä? ¿¤¸®¿À½º ´ë·úÀÇ Àü¼³ÀûÀÎ ´ëÀåÀåÀÌ½ÃÁÒ.
_ENUM( STR_ID_17103 )		// ¸Å³â ¾î¸°ÀÌ ÁÖ°£ÀÌ¸é ¹«¶ó¸¶»ç´ÔÀÌ ¾ÆÀÌµéÀ» À§ÇÑ ¹°°ÇÀ» ¸¸µé¾î¿À¼Å¼­ ¼±¹°·Î ÁÖ½Ã°ï Çß´ä´Ï´Ù.
_ENUM( STR_ID_17104 )		// ¹«¶ó¸¶»ç´ÔÀÌ °ï¶õÇÑ ÀÏ·Î ÀúÈñ¿¡°Ô ¹°°ÇÀ» ºÎÅ¹ÇÏ¼Ì¾î¿ä. ¿ë°¨ÇÑ ¸ðÇè°¡µéÀ» ¼±º° ÈÄ ÀüÇØ´Þ¶ó°í ÇÏ¼Ì´ä´Ï´Ù.
_ENUM( STR_ID_17105 )		// ¸ðÇè°¡´Ô! °æÇèÄ¡¸¦ È¹µæ ÇÒ ¼ö ÀÖ´Â ´øÀü 15¹ø Á¤º¹ÇÏ½Ã°í ¿ë°¨ÇÔÀ» Áõ¸íÇØ ÁÖ½Ã±æ ±â´Ù¸±²²¿ä.
_ENUM( STR_ID_17106 )		// ¿Í! ¿ª½Ã ¸ðÇè°¡´ÔÀº ¿ë°¨ÇÑ ºÐÀÌ¼Ì±º¿ä! ¿©±â ¹«¶ó¸¶»ç´ÔÀÌ ÀüÇØ´Þ¶ó´Â ¹°°ÇÀÌ ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_17107 )		// ¾Æ! ÀØÀ» »· Çß±º¿ä! ¹«¶ó¸¶»ç´ÔÀÌ ÀüÇØ´Þ¶ó´Â ¹°°ÇÀÌ ÇÏ³ª ´õ ÀÖ´ä´Ï´Ù!
_ENUM( STR_ID_17108 )		// ´ÙÀ½ ÀÓ¹«µµ ¿Ïº®È÷ ¼öÇàÇÏ½Ç ¼ö ÀÖÀ¸½Ã°ÚÁÒ? ¾Æ¸®¿¤Àº ±â´ëÇÏ°í ÀÖ´ä´Ï´Ù.
_ENUM( STR_ID_17109 )		// ¿ª½Ã! ¿ë°¨ÇÑ ¸ðÇè°¡´Ô! µÎ ¹øÂ° ÀÓ¹«¸¦ ¼öÇàÇÏ·¯ ¿À¼Ì±º¿ä?
_ENUM( STR_ID_17110 )		// ÀÌ¹ø ÀÓ¹«µµ Àü°ú ´Ù¸§¾øÀÌ °æÇèÄ¡¸¦ È¹µæ ÇÒ ¼ö ÀÖ´Â ´øÀüµéÀ» Á¤º¹ÇÏ½Ã¸é µÈ´ä´Ï´Ù.
_ENUM( STR_ID_17111 )		// ÀÌÀü ÀÓ¹«¿¡¼­ ¿ë¸ÍÀ» º¸¿©ÁÖ¼ÌÀ¸´Ï ÀÌ¹ø¿£ Á¶±Ý¸¸ ºÁµµ ÃæºÐ ÇÒ °Í °°¾Æ¿ä.
_ENUM( STR_ID_17112 )		// ÀÚ! ±×·³ °æÇèÄ¡¸¦ È¹µæ ÇÒ ¼ö ÀÖ´Â ´øÀü 10¹ø Á¤º¹ÇÏ±â! ¹Ù·Î Ãâ¹ß ÇØº¼±î¿ä?
_ENUM( STR_ID_17113 )		// ¿ª½Ã! ¿ë°¨ÇÑ ¸ðÇè°¡´Ô! ¿©±â ¹«¶ó¸¶»ç´ÔÀÇ µÎ ¹øÂ° ¹°°ÇÀÌ ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_17114 )		// ¹«¶ó¸¶»ç´ÔÀÌ ¾î¸°ÀÌ ÁÖ°£ÀÌ ³¡³­ ÈÄ ¸ðÇè°¡µéÀ» ¸¸³ª·¯ ¿À½Ç °Í °°´Ù´Â ¼Ò½ÄÀÌ ÀÖ³×¿ä.
_ENUM( STR_ID_17115 )		// À½...¸ð½ÀÀ» Àß µå·¯³»Áö ¾Ê´Â ºÐÀÌ½Åµ¥.. Á¤¸» ¹«½¼ ÀÏÀÌ ÀÖ´Â °É±î¿ä?
_ENUM( STR_ID_17116 )		// Á¤ÀÇÀÇ ¾î¸°ÀÌ°¡ µÇ±â À§ÇÑ ¾î¸°ÀÌ ÁÖ°£ Æ¯¼ö ÀÓ¹«¸¦ Àü´ÞÇÕ´Ï´Ù.
_ENUM( STR_ID_17117 )		// ¾î¸°ÀÌ ÁÖ°£ Æ¯¼ö ÀÓ¹«¸¦ ¼öÇàÇÏ¸é ¾î¸°ÀÌ ÁÖ°£ Å¥ºê¸¦ º¸»óÀ¸·Î ¹ÞÀ» ¼ö ÀÖ°í
_ENUM( STR_ID_17118 )		// ¾î¸°ÀÌ ÁÖ°£ Àü¿ëÀÇ µ¶Æ¯ÇÑ ¾ÆÀÌÅÛµé Áß ÇÏ³ª¸¦ È¹µæ ÇÒ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_17119 )		// ¿¤´õ ¸¶À» ¿Ü°ûÀÇ º¥´õ½ºÀÇ µ¿±¼·Î °¡¼­ ¾î¸°ÀÌµéÀ» ±«·ÓÈ÷´Â µµÀû´ÜÀÇ µÎ¸ñ, º¥´õ½º¸¦ È¥³»ÁÖ¼¼¿ä.
_ENUM( STR_ID_17120 )		// ÀÓ¹« ¿Ï·á¸¦ ÃàÇÏÇÕ´Ï´Ù.
_ENUM( STR_ID_17121 )		// ¾î¸°ÀÌµéÀÇ Çàº¹À» À§ÇØ ³»ÀÏ ¶Ç Æ¯¼ö ÀÓ¹«¸¦ ¼öÇàÇØÁÖ±æ ºÎÅ¹µå¸³´Ï´Ù. °¨»çÇÕ´Ï´Ù.
_ENUM( STR_ID_17122 )		// ¶È¶ÈÇÑ ¾î¸°ÀÌ°¡ µÇ±â À§ÇÑ ¾î¸°ÀÌ ÁÖ°£ Æ¯¼ö ÀÓ¹«¸¦ Àü´ÞÇÕ´Ï´Ù.
_ENUM( STR_ID_17123 )		// ¿¤´õ ¸¶À»ÀÇ ¾î¸° ¿¬±Ý¼ú»ç ¿¡ÄÚ¸¦ ¸¸³ª ¶È¶ÈÇØ Áú ¼ö ÀÖ´Â ºñ°áÀ» ¾Ë¾Æ¿À¼¼¿ä.
_ENUM( STR_ID_17124 )		// ¿ë°¨ÇÑ ¾î¸°ÀÌ°¡ µÇ±â À§ÇÑ ¾î¸°ÀÌ ÁÖ°£ Æ¯¼ö ÀÓ¹«¸¦ Àü´ÞÇÕ´Ï´Ù.
_ENUM( STR_ID_17125 )		// ¾îµÒÀÇ ¹®À¸·Î °¡¼­ ¸¶Á·µéÀÇ Ä§°øÀ¸·ÎºÎÅÍ ¿¤¸®¿À½º¸¦ º¸È£ÇÏ¼¼¿ä.
_ENUM( STR_ID_17126 )		// ºÎÁö·±ÇÑ ¾î¸°ÀÌ°¡ µÇ±â À§ÇÑ ¾î¸°ÀÌ ÁÖ°£ Æ¯¼ö ÀÓ¹«¸¦ Àü´ÞÇÕ´Ï´Ù.
_ENUM( STR_ID_17127 )		// º£½º¸¶ ¸¶À»ÀÇ ¼Ò³â ´ëÀåÀåÀÌ Åä¸¶¸¦ ¸¸³ª ¼º½ÇÇÑ ¸¶À½°¡Áü¿¡ ´ëÇØ ¾Ë¾Æ¿À¼¼¿ä.
_ENUM( STR_ID_17128 )		// ÂøÇÑ ¾î¸°ÀÌ°¡ µÇ±â À§ÇÑ ¾î¸°ÀÌ ÁÖ°£ Æ¯¼ö ÀÓ¹«¸¦ Àü´ÞÇÕ´Ï´Ù.
_ENUM( STR_ID_17129 )		// ¸¶À» ¿Ü°û¿¡ ÀÖ´Â Çì´Ï¸£ ½Ã°ø °ü¸®ÀÚ ±Û·¹ÀÌºê¸¦ ¸¸³ª ±×ÀÇ ÀÏÀ» µµ¿ÍÁÖ¼¼¿ä.
_ENUM( STR_ID_17130 )		// ÇÁÅ¸ÀÇ °¡È£°¡ ±êµç\n½ÅºñÀÇ ºñ¾à
_ENUM( STR_ID_17131 )		// ¶óÇïÀÇ °¡È£°¡ ±êµç\n½ÅºñÀÇ ºñ¾à
_ENUM( STR_ID_17132 )		// ÀÚÅ°¿¤ÀÇ °¡È£°¡ ±êµç\n½ÅºñÀÇ ºñ¾à
_ENUM( STR_ID_17133 )		// °ÔºêÀÇ Ãàº¹ÀÌ ±êµç\n½ÅºñÀÇ ¿µ¾à
_ENUM( STR_ID_17134 )		// ¾Æ¸óÀÇ Ãàº¹ÀÌ ±êµç\n½ÅºñÀÇ ¿µ¾à
_ENUM( STR_ID_17135 )		// Å©·Î³ë½ºÀÇ Ãàº¹ÀÌ ±êµç\n½ÅºñÀÇ ¿µ¾à
_ENUM( STR_ID_17136 )		// [TW] ÄÚº¸»ç µµ¿ì¹Ì ¾Æ¸®¿¤ ÀÔ´Ï´Ù.\nÀÌ¹ø¿¡ ´øÀü»ç¿ë ¾ÆÀÌÅÛÀÌ °³Æí µÇ´Âµ¥¿ä~\n°³Æí ±â³äÀ¸·Î Æ¯º°ÇÑ ´øÀü»ç¿ë ¾ÆÀÌÅÛÀ» µå·Á¿ä~
_ENUM( STR_ID_17137 )		// [TW] ÀÚ! ÀÌ°Ç ÀÌ¹ø ÀÌº¥Æ®¿¡¼­³ª °æÇèÇÒ ¼ö ÀÖ´Â\nÆ¯º°ÇÑ ¾ÆÀÌÅÛ!!!, ÀÌ°É »ç¿ë ÇÏ½Ã¸é ´Ù¸¥ ¼¼°èÀÇ ¿µ¿õµéÀÌ ³ªÅ¸³ª\n¸ðÇè°¡´ÔÀ» µµ¿Íµå¸±²¨¿¡¿ä~
_ENUM( STR_ID_17138 )		// [TW] ¸ðÇè°¡´Ô, ±Ã±ÝÇÑ°Ô ÀÖ´Âµ¥..\nÀúÀÇ ±Ã±ÝÁõÀ» Ç®¾îÁÖ½Ç·¡¿ä?
_ENUM( STR_ID_17139 )		// [TW] ÁÖÀ§ »ç¶÷µéÀÌ ¾î¸Ó´Ï ³¯ ¾î¸Ó´Ï ³¯ ÀÌ·¯´Âµ¥\nµµµ¥Ã¼ ¾î¸Ó´Ï ³¯ÀÌ ¹¹Á®?
_ENUM( STR_ID_17140 )		// [TW] ÄÚº¸»ç µµ¿ì¹Ì ¾Æ¸®¿¤ ÀÔ´Ï´Ù.\n³×? ¾î¸Ó´Ï ³¯ÀÌ¿ä?
_ENUM( STR_ID_17141 )		// [TW] »ý°¢³µ¾î¿ä~\n°¨»ç!!, Àü °¨»çÇÑ ¸¶À½ÀÌ »ý°¢ ³ª´Âµ¥¿ä~\n¿Ö ±×·± »ý°¢ÀÌ ³µ³Ä¸é...\n»ìÂ¦ ±ÍÁ» ºô·ÁÁÖ¼¼¿ä~
_ENUM( STR_ID_17142 )		// [TW] °¨»çÇÏ´Â ¸¶À½?....
_ENUM( STR_ID_17143 )		// [TW] ¾Æ~~ ±×·¸±º¿ä~\n±×·³ ¾î¸Ó´Ï°¡ ¹¹ÁÒ?\¾Ñ! ¹ú½á ½Ã°£ÀÌ!!!!!\n³»ÀÏ ¾Ë·ÁÁÖ¼¼¿ä~ ¤Ñ.¤Ì\nÀç¹ÌÀÖ´Â ÀÌ¾ß±â¿¡ ´ëÇÑ ¼±¹°ÀÔ´Ï´Ù~\n±×·³ ³»ÀÏ¶Ç ¾Ë·ÁÁÖ½Ç²¨ÁÒ?
_ENUM( STR_ID_17144 )		// [TW] ¾î¸Ó´Ï ³¯À» ¶°¿Ã¸®¸é ¾î¶²°ÍÀÌ »ý°¢ ³ª´ÂÁö ¾Ë·Á´Þ¶ó°í¿ä?\nÀ½...¾î¶²°Ç°ÍÀÌ »ý°¢³ªÁö?
_ENUM( STR_ID_17145 )		// [TW] ³×?\n¾î¸Ó´Ï¸¦ »ý°¢ÇÏ¸é ¾î¶²°ÍÀÌ ¶°¿À¸£³Ä°í¿ä?
_ENUM( STR_ID_17146 )		// [TW] ¾Ñ! ¾î¼­ ¿À¼¼¿ä~\n¾îÁ¦....¾Æ ¸¶µû!!\n¾î¸Ó´Ï°¡ ¹¹ÁÒ? ÀÌ°Å¿´Á®?
_ENUM( STR_ID_17147 )		// [TW] ¶á±Ý¾øÀÌ ±×·± Áú¹®À» ÇÏ½Ã´Ï...\nÀ½...Á¶±Ý ÀÌµû°¡ ¿À½Ç·¡¿ä?\n»ý°¢Á»....^^;
_ENUM( STR_ID_17148 )		// [TW] ¿À¼Ì±º¿ä!\nµûµíÇÑ ¹Ì¼Ò?, ¿Ö ±×·± »ý°¢À» Çß³Ä¸é~\nÀá½Ã ÀÌÂÊÀ¸·Î~
_ENUM( STR_ID_17149 )		// [TW] ³Ê¹« Àç¹ÌÀÖÀÌ¿ä~\n¾î¸Ó´Ï´Â »ç¶÷ÀÌ°í..\n¾î¸Ó´Ï¶ó´Â »ç¶÷Àº µûµíÇÑ »ç¶÷?
_ENUM( STR_ID_17150 )		// [TW] ³»ÀÏ ¶Ç Àç¹ÌÀÖ´Â ÀÌ¾ß±âÇØ ÁÖ½Ç·¡¿ä?\n¾î¸Ó´Ï¿¡ ´ëÇØ¼­ ´õ ¾Ë°í½Í¾î Á³¾î¿ä~\nÀÌ°Ç Á¦ ¼±¹°ÀÌ¿ä~
_ENUM( STR_ID_17151 )		// [TW] ¿À¼Ì±º¿ä~\n¾î¸Ó´Ï¿¡ ´ëÇÑ ´Ù¸¥ ÀÌ¾ß±â¸¦ µé·ÁÁÖ¼¼¿ä~
_ENUM( STR_ID_17152 )		// [TW] ¾î¼­ ¿À¼¼¿ä.\n¾î¸Ó´Ï ³¯ÀÌ¶ó°í ´Ùµé ¾î¸Ó´Ï¿¡ °ü·ÃÇÑ Áú¹®ÀÌ ¸¹±º¿ä~
_ENUM( STR_ID_17153 )		// [TW] ¾î¸Ó´Ï¿¡ ´ëÇÑ Á¦ »ý°¢µéÀº ¹°¾îº¸¼ÌÁÒ?\nÀ½...´ë´ÜÈ÷ ¾î·Á¿î Áú¹®ÀÌ±º¿ä~
_ENUM( STR_ID_17154 )		// [TW] ÇÏ³ªÀÇ ´Ü¾î·Î ¼³¸í µå¸®´Â °Í º¸´Ü, ÇÏ³ªÀÇ ÀÌ¾ß±â¸¦ µé·Á µå¸±²²¿ä~
_ENUM( STR_ID_17155 )		// [TW] ±×·¸±º¿ä!!\nÇï·»¾¾°¡ ¾î¸Ó´Ï¿´±º¿ä?
_ENUM( STR_ID_17156 )		// [TW] ¹¹?\n³»°¡ »ý°¢ÇÏ´Â ¾î¸Ó´Ï¿¡ ´ëÇØ¼­ ¾Ë°í ½Í´Ù°í?
_ENUM( STR_ID_17157 )		// [TW] ÀüÅõ °ü·ÃµÈ ÀÌ¾ß±â¸é ½±°Ô ÀÌ¾ß±â ÇØÁÙ¼ö ÀÖ´Âµ¥\nÀ½..¾î·Æ±º..
_ENUM( STR_ID_17158 )		// [TW] ¿Ô±º!\nÀÌ·¸°Ô ¾î·Á¿î Áú¹®Àº Ã³À½ÀÌ¾ß~\nÀá½Ã °¡±îÀÌ ¿ÍÁÙ·¡?
_ENUM( STR_ID_17159 )		// [TW] ³Ê¹« Àç¹ÌÀÖ³×¿ä~\n»ç¶÷µéÀº ¾î¸Ó´Ï¸¦ µûµíÇÏ°Ô »ý°¢ ÇÏ´Â±º¿ä~
_ENUM( STR_ID_17160 )		// [TW] ³Ê¹« °í¸¶¿ö¿ä Àú¿¡°Ô µûµíÇÑ ÀÌ¾ß±âµéÀ» µé·ÁÁÖ¼Å¼­~
_ENUM( STR_ID_17161 )		// [TW] Á¦°¡ ¸ðÇè°¡´Ô¿¡°Ô µå¸±·Á±¸ ÁØºñÇÑ°Ô ÀÖ¾î¿ä~\nÀá½Ã ÈÄ ¿À½Ç·¡¿ä?
_ENUM( STR_ID_17162 )		// [TW] ÀÌ°Ç ¾î¸Ó´Ï ³¯À» ±â³äÇÏ´Â ÄªÈ£¿¡¿ä~\nÀç¹ÌÀÖ´Â ÀÌ¾ß±â¸¦ µé·ÁÁÖ¼Å¼­ ÁøÂ¥ °í¸¶¿ö¿ä~
_ENUM( STR_ID_17163 )		// ºÎÁö·±ÇØÁö´Â ºñ°áÀÌ¿ä?
_ENUM( STR_ID_17164 )		// ¼ÒÁßÇÑ ²ÞÀÌ ÀÖ´Ù¸é ¼º½ÇÇØ Áú ¼ö ÀÖ¾î¿ä. ÇÑ°ÉÀ½ ÇÑ°ÉÀ½ ²ÞÀ» ÇâÇØ ³ª¾Æ°¡´Â °Í, ±×°ÍÀÌ ¼º½ÇÀÌ ¾Æ´Ò±îÇØ¿ä.
_ENUM( STR_ID_17165 )		// ½Ã°øÀÌ Á¶±Ý ¾ÈÁ¤µÈ °Í °°±º...
_ENUM( STR_ID_17166 )		// ÀÏ´Ü °í¸¿´Ù´Â ÀÎ»ç Á¤µ· ÇØµÎÁö...±× ¸¶À½°¡ÁüÀÌ ¾ðÁ¦±îÁö³ª °¥Áö´Â ÀÇ¹®ÀÌÁö¸¸ ¸»ÀÌ¾ß...ÅªÅªÅª
_ENUM( STR_ID_17167 )		// ¿õ...¶È¶ÈÇØÁö´Â ºñ°áÀÌ ¹¹³Ä±¸?
_ENUM( STR_ID_17168 )		// °£´ÜÇØ. ÀÛÀº °Í ÇÏ³ª¿¡µµ °ü½ÉÀ» °¡Áö´Â °Í. ±×¸®°í µµÀüÇÏ´Â °ÅÁö. ÀÌ°Ô ÀüºÎ¾ß.
_ENUM( STR_ID_17169 )		// È­ÀÌÆ® ºí¶ó½ºÆ®
_ENUM( STR_ID_17170 )		// [EU]¾È³çÇÏ¼¼¿ä ¸ðÇè°¡´Ô!!°ð ÇÏ¸á·Î °¡´Â ±æÀÌ ¿­¸°´Ù´Â »ç½ÇÀº ¾Ë°í °è½ÃÁÒ??ÇÏ¸á·Î °¡±â À§ÇØ¼± ¹è¸¦ Å¸¾ß ÇÑ´ä´Ï´Ù.
_ENUM( STR_ID_17171 )		// [EU]±×·±µ¥ ¸¶Á·ÀÇ Ä§°øÀ¸·Î ±ºÇÔÀÌ ºÎ¼­Á®¼­ ¼ö¸®°¡ ÇÊ¿äÇØ¿ä..±× Àç·á¸¦ ¸ðÇè°¡´Ô²²¼­ Á» ±¸ÇØÁÖ¼¼¿ä!!
_ENUM( STR_ID_17172 )		// [EU]¸¶Ä§ ÇÏ¸á¿¡¼­ ¶°³»·Á¿Â Àç·áµéÀÌ ÀÖÀ»Å×´Ï ´øÀüÀ» ÇÃ·¹ÀÌÇÏ½Ã´Ù º¸¸é Àç·á¸¦ È¹µæ ÇÒ ¼ö ÀÖÀ»°Å¿¡¿ä~
_ENUM( STR_ID_17173 )		// [EU]¸ñÀç¸¦ ¹ú½á ´Ù ±¸ÇØ¿À¼Ì±º¿ä °¨»çÇÕ´Ï´Ù
_ENUM( STR_ID_17174 )		// [EU]ÀÌÁ¦ µÀÀ» ¼ö¸®ÇÒ ÃµÀÌ ÇÊ¿äÇØ¿ä~ ÀÌ¹ø¿¡µµ ¿ª½Ã µµ¿ÍÁÖ½Ç°ÅÁÒ??¿ª½Ã ¸ðÇè°¡´Ô ¹Û¿¡ ¾ø¾î¿ä
_ENUM( STR_ID_17175 )		// [EU]¿ª½Ã ¸ðÇè°¡´Ô!!ÃµÀ» ¸ðµÎ ¸ð¾Æ ¿À¼Ì±º¿ä!!
_ENUM( STR_ID_17176 )		// [EU]ÀÚÀÚ ÀÌÁ¦ ¸¶Áö¸· Àç·á°¡ ³²¾Ò³×¿ä~ ¸ñÀç¸¦ ÀÌ¾î ºÙÀÏ ÃÊ°­·Â Á¢ÂøÁ¦°¡ ÇÊ¿ä ÇÏ´ä´Ï´Ù. ¸¶Áö¸·ÀÌ´Ï Èû³» ÁÖ¼¼¿ä!!
_ENUM( STR_ID_17177 )		// [EU]ÀÌÁ¦ ¹è¸¦ ¼ö¸®ÇÒ ¼ö ÀÖ°Ô µÇ¾ú¾î¿ä!!ÇÏ¸á·Î ¶°³ª´Â ÀÏ¸¸ ³²¾Ò³×¿ä. ÇÏ¸á¿¡´Â ¾î¶² ÀûµéÀÌ ±â´Ù¸®°í ÀÖÀ»±î¿ä??
_ENUM( STR_ID_17178 )		// [EU]¾È³çÇÏ¼¼¿ä ¸ðÇè°¡´Ô!!ÇÏ¸á Áö¿ª¿¡¼± ³Ã±â ÀúÇ×ÀÌ Áß¿äÇÏ´Ù°íÇØ¿ä~
_ENUM( STR_ID_17179 )		// [EU]ÀúÈñ ÄÚº¸»ç¿¡¼­ ÇÏ¸á¿¡¼­ ¶°³»·Á ¿Â Ææ´øÆ® Á¶°¢À» ¸ð¾Æ ¸ðÇè°¡´Ô¿¡°Ô ³ª´² µå¸®°í ÀÖ´ä´Ï´Ù.
_ENUM( STR_ID_17180 )		// [EU]°æÇèÄ¡ ¾ò´Â ´øÀüÀ» 5È¸ Å¬¸®¾î ÇÏ½Ã¸é ¹°ÀÇ ¿¤ ÆÒ´øÆ® Á¶°¢À» µå¸±²²¿ä!!Á¶°¢À» ¸ð¾Æ Ææ´øÆ®¸¦ ¿Ï¼ºÇÏ¼¼¿ä!!
_ENUM( STR_ID_17181 )		// [EU]°æÇèÄ¡ ¸Þ´Þµµ ÇÔ²² µå¸±Å×´Ï ¿­½ÉÈ÷ ¼ö·ÃÇÏ¼¼¿ä!!
_ENUM( STR_ID_17182 )		// [EU]ÇÏ¸áÀÇ ±âµÕ
_ENUM( STR_ID_17183 )		// ¾îµÒÀÇ ¹®ÀÌ ºÀÀÎ µÈ ÈÄ\n@1½Ã°£ µ¿¾È À¯Áö µË´Ï´Ù.
_ENUM( STR_ID_17184 )		// [JP] ÀÛ¾÷ÁßÀÎ ¾ÆÀÌÅÛÀº ÀÌµ¿ÀÌ Á¦ÇÑ µË´Ï´Ù.
_ENUM( STR_ID_17185 )		// [JP] ¾È³ç! Àç¹ÌÀÖ´Â ÀÏ°Å¸®°¡ ÀÖ´Âµ¥ ÇÑ¹ø ÇØº¼·¡?
_ENUM( STR_ID_17186 )		// [JP] ¿ª½Ã! ÇÒ ÁÙ ¾Ë¾Ò¾î! ÇìÇò~
_ENUM( STR_ID_17187 )		// [JP] ÀÌ¹ø¿¡ ¸¶¹ý¼Ò³à°¡ »õ·Î µîÀåÇÑ °Í ¾Ë°í ÀÖÁö?
_ENUM( STR_ID_17188 )		// [JP] ±×·±µ¥ ÀÚ½Åµµ ¸¶¹ý¼Ò³à¶ó°í ÁÖÀåÇÏ´Â »ç¶÷ÀÌ ³ªÅ¸³µ¾î~ ±× »ç¶÷Àº ±ÙÀ§´ëÀå ¾óÀ½°øÁÖ ³ë¾Æ¶ó°í ÇÏ´õ¶ó°í~
_ENUM( STR_ID_17189 )		// [JP] ÇÑ ¹ø »ó´ëÇØº¸Áö ¾ÊÀ»·¡?
_ENUM( STR_ID_17190 )		// [JP] ÀÌ¾ß~ ³Ê°¡ ÀÌ±æÁÙ ¾Ë¾Ò¾î!
_ENUM( STR_ID_17191 )		// [JP] ±×·±µ¥ ÀÚ½Åµµ ¸¶¹ý¼Ò³à¶ó°í ÁÖÀåÇÏ´Â »ç¶÷ÀÌ ³ªÅ¸³µ¾î~ ±× »ç¶÷Àº ±×¸²ÀÚ ¸¶³à ½ºÇÇÄ«¶ó°í ÇÏ´õ¶ó°í~
_ENUM( STR_ID_17192 )		// [JP] ¾È³ç~ È¤½Ã ÃÖ±Ù ¼Ò¹® µé¾îºÃ´Ï?
_ENUM( STR_ID_17193 )		// [JP] ±ÙÀ§´ëÀå ¾óÀ½°øÁÖ ³ë¾Æ¿Í ±×¸²ÀÚ ¸¶³à ½ºÇÇÄ«¶ó´Â »ç¶÷¿¡°Ô ¼ö¸¹Àº ¸¶¹ý¼Ò³àµéÀÌ ¾²·¯Áö°í ÀÖµ¥!
_ENUM( STR_ID_17194 )		// [JP] ±×·¡¼­ ÀÌ ¸¶À½¾¾ ÂøÇÑ Ä«¹Ð¶ó´Ô²²¼­! Æ¯º°ÇÑ ¾ÆÀÌÅÛÀ» ÁØºñÇßÁö!
_ENUM( STR_ID_17195 )		// [JP] ÇÏÁö¸¸ ¼¼»ó¿¡ °øÂ¥´Â ¾ø´Â ¹ý! ³»°¡ ÁÖ´Â °úÁ¦¸¦ ÇØ°áÇÏ¸é ÁÖµµ·Ï ÇÒ°Ô~ ÇìÇò~
_ENUM( STR_ID_17196 )		// [JP] ÀÌ¾ß~ »¡¸® ÇØ°áÇß³×~
_ENUM( STR_ID_17197 )		// [JP] ÀÚ! ÀÌ ¿ÏÀåÀ» Âø¿ëÇÏ°í ±ÙÀ§´ëÀå ¾óÀ½°øÁÖ ³ë¾Æ¿Í ±×¸²ÀÚ ¸¶³à ½ºÇÇÄ«¸¦ »ó´ëÇØºÁ! ºÐ¸í È®½ÇÇÑ ½Â±â¸¦ ÀâÀ» ¼ö ÀÖÀ»²¨¾ß!
_ENUM( STR_ID_17198 )		// [JP] ¾îÀÌ~ ³ÊÇÑÅ× ¸»ÇÑ°Å¾ß~ ³ÊÇÑÅ×~
_ENUM( STR_ID_17199 )		// [JP] È¥ÀÚ¼­ ³îÁö ¸»°í, ±Í¿±°í ¿¹»Û ¸¶¹ý¼Ò³à¿Í ÇÔ²² ³ë´Â °ÍÀº ¾î¶§?
_ENUM( STR_ID_17200 )		// [JP] ³»°¡ ÁÖ´Â °úÁ¦¸¦ ÇØ°áÇÏ¸é Æ¯º°ÇÑ °ÍÀ» ÁÖµµ·Ï ÇÒ°Ô! ±×¸®°í ¾ÆÀÌ»þ¿Í ÇÔ²² ÆÄÆ¼¸¦ ÇØ¼­ ´øÀüÀ» Å¬¸®¾îÇÏ¸é ¸¶¹ý¼Ò³àÀÇ ±â¿î ¾ÆÀÌÅÛÀ» ÀÎº¥Åä¸®¿¡ ÁÙ°Å¾ß!
_ENUM( STR_ID_17201 )		// [JP] ±× ¾ÆÀÌÅÛÀÌ¶û ³»°¡ ÁÖ´Â ¾ÆÀÌÅÛÀ¸·Î Á¦Á¶¸¦ ÇÑ´Ù¸é!! ¾ÆÁÖ Æ¯º°ÇÑ ¾ÆÀÌÅÛÀ» ¾òÀ» ¼ö ÀÖ¾î!
_ENUM( STR_ID_17202 )		// [JP] ±× ¾ÆÀÌÅÛÀº ÇÑÁ¤µÈ ±â°£µ¿¾È¸¸ ¸¸µé ¼ö ÀÖÀ¸´Ï±î! ²À ¸¸µé¾î º¸µµ·Ï ÇØ!
_ENUM( STR_ID_17203 )		// [JP] ÀÌ¾ß~ ¸» Àßµè´Â ¾Ö´Â ÂøÇÑ ¾Ö¶ó´Ï±î~ ÇìÇò~
_ENUM( STR_ID_17204 )		// ¸¶Á·ÀÇ °ø°ÝÀÌ ´õ¿í °Å¼¼ Áý´Ï´Ù.
_ENUM( STR_ID_17205 )		// ¾î·Á¿ò ³­ÀÌµµ¸¸ ÇÃ·¹ÀÌ °¡´ÉÇÕ´Ï´Ù.
_ENUM( STR_ID_17206 )		// ¸Å¿ì ¾î·Á¿ò ³­ÀÌµµ¸¸ ÇÃ·¹ÀÌ °¡´ÉÇÕ´Ï´Ù.
_ENUM( STR_ID_17207 )		// ¸¶Á·ÀÇ °ø°Ý¿¡ ¿¤¸®¿À½º°¡ À§ÇèÇÕ´Ï´Ù.
_ENUM( STR_ID_17208 )		// [JP] À¸À¹¡¦ ¾ÆÀÌ»þ°¡ ´ëÃ¼ ¸î ¸íÀÌ¾ß..
_ENUM( STR_ID_17209 )		// [JP] ¾ÆÀÌ»þ¿¡°Ô ¸¸Å­Àº Áú ¼ö ¾ø¾î!!
_ENUM( STR_ID_17210 )		// [JP] ³»°¡ ÁøÁ¤ÇÑ ¸¶¹ý¼Ò³à¶ó±¸!
_ENUM( STR_ID_17211 )		// [JP] ÈåÈï~ ÃµÀç ¸¶¹ý¼Ò³àÀÎ ÀÌ ¸ö¿¡°Ô´Â ´©±¸µµ ÀÌ±æ ¼ö ¾øÁö!
_ENUM( STR_ID_17212 )		// [JP] Á¤¸»·Î °­ÇÏ±º¿ä. ÀúÀÇ ¼ö·Ã¿¡µµ µµ¿òÀÌ µÇ°Ú¾î¿ä.
_ENUM( STR_ID_17213 )		// [JP] Àúµµ ¾ÆÀÌ»þ¿¡°Ô Áú ¼ö¸¸Àº ¾øÁö¿ä!
_ENUM( STR_ID_17214 )		// [JP] ²¿¸¶ ¾Æ°¡¾¾.. ¾Æ. ¾Æ´Ï ¾ÆÀÌ»þ°¡ ÀÌ·¸°Ô °­ÇÒ ÁÙÀÌ¾ß..
_ENUM( STR_ID_17215 )		// [JP] ÇÏÁö¸¸ ³ªµµ °Ë¿¡¼± ÀÚÁ¸½ÉÀÌ ÀÖ´Ù. Áú ¼ö ¾øÁö!
_ENUM( STR_ID_17216 )		// [JP] ¾ÆÀÌ»þ°¡ ¾Æ¹«¸® °­ÇÏ´Ù°í ÇØµµ, ¿©¿ÕÀÎ Àú¿¡°Ô´Â ÀÌ±æ ¼ö ¾øÁö¿ä.
_ENUM( STR_ID_17217 )		// [JP] ¾ÆÀÌ»þ ´öºÐ¿¡ Àúµµ ÄÚµå Å×½ºÆ®¿¡ µµ¿òÀÌ µÇ´Â±º¿ä.
_ENUM( STR_ID_17218 )		// [JP] ¾ÆÀÌ»þ ´©³ª´Â Á¤¸»·Î °­ÇÏ±º¿ä. Àúµµ ´õ¿í °­ÇØÁö°Ú½À´Ï´Ù!
_ENUM( STR_ID_17219 )		// [JP] Á¦°¡ ´õ °­ÇØÁ®¼­ ¾ÆÀÌ»þ ´©³ªµµ ÁöÅ°°Ú½À´Ï´Ù.
_ENUM( STR_ID_17220 )		// [JP] µµÀü! ¸¶¹ý¼Ò³à!
_ENUM( STR_ID_17221 )		// [EU]ÇÏ¸áÀÇ ÈçÀûÀ» ¾ò¾ú½À´Ï´Ù. ºÎ¼­Áø ±âµÕÀ» °¨µ¹´ø Çª¸¥ ±â¿îÀÌ ¾àÇØÁ® 1½Ã°£ µ¿¾È Á¢¼ÓÇÏ¸é ´Ù½Ã ¾òÀ» ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_17222 )		// [EU]ÇÏ¸áÀÇ ÈçÀûÀ» ¾ò¾ú½À´Ï´Ù. ºÎ¼­Áø ±âµÕÀ» °¨µ¹´ø Çª¸¥ ±â¿îÀÌ »ç¶óÁ® ¿À´ÃÀº ´õ ÀÌ»ó ¾òÀ» ¼ö ¾ø½À´Ï´Ù.
_ENUM( STR_ID_17223 )		// [EU]¹ß»ç!
_ENUM( STR_ID_17224 )		// [EU]ºÒ²É³îÀÌ!
_ENUM( STR_ID_17225 )		// [EU]ºÒ²É!
_ENUM( STR_ID_17226 )		// [EU]ÆøÁ×!
_ENUM( STR_ID_17227 )		// [EU]»Õ¾î!
_ENUM( STR_ID_17228 )		// [EU]»ç¶ûÇØ!
_ENUM( STR_ID_17229 )		// [EU]Àç°£µÕÀÌ!
_ENUM( STR_ID_17230 )		// ¿î¿µÀÚ »çÄª ³»¿ëÀÌ Æ÷ÇÔµÇ¾î ÀÖ¾î ¹ß¼ÛÀÌ Á¦ÇÑµË´Ï´Ù.\n("@1")
_ENUM( STR_ID_17231 )		// [TW]Ä³¸¯ÅÍ?½½·ÔÀ»?È®Àå?ÇÒ?¼ö?¾ø½À´Ï´Ù.?½½·ÔÀº?ÃÖ´ë?@1°³±îÁö?È®Àå?°¡´ÉÇÕ´Ï´Ù.
_ENUM( STR_ID_17232 )		// [CN] ÀÌ¹ø¿¡ ¸ðÇèÀÚ´Ô°ú µ¿¹ÝÇÒ ÆêÀ» Å°¿ï ¼ö ÀÖ´Ù´Â ¼Ò¹®Àº µéÀ¸¼Ì³ª¿ä?
_ENUM( STR_ID_17233 )		// [CN] ±×·±µ¥ ÆêÀÌ ¹è°¡°íÇÂµ¥ ¾î¶² ¸ÔÀÌ¸¦ ¸Ô¾î¾ß ÇÒ Áö ¸ð¸£½Å´Ù±¸¿ä?
_ENUM( STR_ID_17234 )		// [CN] °ÆÁ¤¸¶¼¼¿ä~ Á¦°¡ µµ¿Íµå¸®°Ú½À´Ï´Ù!!
_ENUM( STR_ID_17235 )		// [CN] ÆêÀÌ ¾ÆÁÖ ÁÁ¾ÆÇÏ´Â Å¥ÇÇ¿¤ Á©¸®!!! ±×Áß¿¡¼­ ÇÏ³ª¸¦ ¹ÞÀ» ¼ö ÀÖ´Â Å¥ºê ÀÔ´Ï´Ù~
_ENUM( STR_ID_17236 )		// [CN] ¸ÅÀÏ ¸ÅÀÏ Áö±ÞÇØµå¸±Å×´Ï ³»ÀÏµµ ¿À¼¼¿ä~
_ENUM( STR_ID_17237 )		// [CN] ¹Þ¾Æ°£ »Ú¶ì»Ç·çÀÇ ¹è³¶ÀÌ ³°¾Æ¼­ ¿À·¡ »ç¿ëÇÒ ¼ö ¾ø´Ù±¸¿ä?
_ENUM( STR_ID_17238 )		// [CN] °ÆÁ¤¸¶¼¼¿ä~ Àú ¾Æ¸®¿¤ÀÌ µµ¿Íµå¸®°Ú½À´Ï´Ù~
_ENUM( STR_ID_17239 )		// [CN] ±×·±µ¥ ±×³É °è½Ç°Ç°¡¿ä? ½Ã°£ÀÌ Á¶±Ý °É¸°´ä´Ï´Ù. ¸ðÇèÀ» ÇÏ°í µ¹¾Æ¿ÍÁÖ¼¼¿ä~
_ENUM( STR_ID_17240 )		// [CN] ¿À·¡ ±â´Ù¸®¼Ì½À´Ï´Ù~ ¿©±â ¿µ±¸ÀûÀ¸·Î »ç¿ëÇÒ ¼ö ÀÖ´Â »Ú¶ì»Ç·çÀÇ °¡¹æÀÔ´Ï´Ù~
_ENUM( STR_ID_17241 )		// [CN] ¹è³¶¾È¿¡ °íÇ°°Ý Æê ¸ÔÀÌµµ ¼±¹°·Î ³Ö¾î µå·È¾î¿ä~ Æê°ú ÇÔ²² Çàº¹ÇÑ ½Ã°£ µÇ¼¼¿ä~
_ENUM( STR_ID_17242 )		// [CN] ÀÌºÁ! ³Ê ·©Å©°¡ Áö±Ý ·©Å©°¡ ¾î¶»°Ô µÇÁö?
_ENUM( STR_ID_17243 )		// [CN] ·©Å©°¡ E ÀÌ»óÀÌ¶ó¸é ·©Å© EÀÇ ÁõÇ¥¸¦ °¡Áö°í ¿Í¼­ Áõ¸íÀ» ÇØºÁ! ³»°¡ ÀÛÀº º¸´äÀ» ÇÒÅ×´Ï±ñ
_ENUM( STR_ID_17244 )		// [CN] ·©Å© EÀÇ ÁõÇ¥¸¦ ¾î¶»°Ô ±¸ÇÏ³Ä°í? ³»°¡ ÆÈ°í ÀÖ¾î~
_ENUM( STR_ID_17245 )		// [CN] ¸ÚÁøµ¥? ³Ê °­ÇÏ±¸³ª~
_ENUM( STR_ID_17246 )		// [CN] ÀÌÁ¦´Â ·©Å© D¾ß~ ÇÒ ¼ö ÀÖ°ÚÁö?
_ENUM( STR_ID_17247 )		// [CN] ¸¶Áö¸·ÀÌ¾ß! ·©Å© SS ±îÁö ÀÖÁö¸¸ ¿ì¼± ·©Å© C¸¦ ´Þ¼ºÇØº¸¶ó±¸!
_ENUM( STR_ID_17248 )		// [CN] ÀÌ¹ø¿¡´Â Á¤¸» ¸ÚÁø ¼±¹°ÀÌ ±â´Ù¸®°í ÀÖÀ¸´Ï±ñ ¸»ÀÌ¾ß~
_ENUM( STR_ID_17249 )		// [CN] ¿¤´õ, º£½º¸¶¿¡ ÀÌ¾î ¾ËÅ×¶ó¿¡µµ ºñ¹Ð ´øÀüÀÌ ¹ß°ßµÇ¾ú´Ù°í ÇÏ³×¿ä~
_ENUM( STR_ID_17250 )		// [CN] ±×¿Í µ¿½Ã¿¡ ºñ¹Ð ´øÀü¿¡¼­¸¸ È¹µæÇÒ ¼ö ÀÖ´Â Æ¯º°ÇÑ °ÍÀ» ¾òÀ» ¼ö ÀÖ´Ù°í ÇÏ´Âµ¥
_ENUM( STR_ID_17251 )		// [CN] Á¦°¡ ºñ´ø¿¡¼­ ¾òÀ» ¼ö ÀÖ´Â º¸»óÀ» Á¶±Ý ´õ ¾òÀ» ¼ö ÀÖµµ·Ï µµ¿ÍÁÖ°Ú½À´Ï´Ù~
_ENUM( STR_ID_17252 )		// [CN] ½ÇÆÐÇÏ´õ¶óµµ °ÆÁ¤¸¶¼¼¿ä~ ÇÑµ¿¾È ºñ¹Ð ´øÀü ÀÔÀå±ÇÀ» ½±°Ô ¾òÀ» ¼ö ÀÖ´Ù°í ÇÏ´øµ¥¿ä?
_ENUM( STR_ID_17253 )		// [CN] ¿©±â ºñ´ø º¸»ó Å¥ºê ÀÔ´Ï´Ù~ 3°¡Áö Áß 1°¡Áö¸¦ ¾òÀ» ¼ö ÀÖ´ä´Ï´Ù~
_ENUM( STR_ID_17254 )		// [CN] ±×¸®°í ¿¬±Ý¼ú»çºÐµéÀÌ ÄÚÀÎÀ¸·Î º£½º¹ÙÀÌÆ®¸¦ ±³È¯ÇØÁØ´Ù°í ÇÏ³×¿ä~
_ENUM( STR_ID_17255 )		// [CN] ¾ÆÂü~ ¹Ýº¹ÇØ¼­ µµ¿Íµå¸±Å×´Ï °è¼Ó ¹æ¹®ÇØ ÁÖ¼¼¿ä~
_ENUM( STR_ID_17256 )		// [TW] ÀÌ¹ø¿¡ µé¾î°¡´Â Ãß°¡ Á÷¾÷ÀÌ ·¹³ª 3¹øÂ° Á÷¾÷ÀÌ¶ó°í ÇÏ´ø±º\n¾Æ! ÀÌ°Ë?\nÈ¤½Ã ³ªÀÌÆ® ¼¼ÀÌ¹ö¶ó°í µé¾îºÃ¾î?\n¿¤ÇÁÁ·ÀÇ ºñ¹Ð Á¶Á÷ÀÌ¶ó´Â ¼Ò¹®ÀÌ ÀÖ´õ±º..
_ENUM( STR_ID_17257 )		// [TW] ¿Ô±º...\nÀÌ °ËÀÌ ¸¹ÀÌ ±Ã±ÝÇÑ°¡ º¸±º..\nÀÌ°ËÀº '¿¡·»µô'ÀÌ¶ó°í ÇÏÁö..\n'¿¤·ÎÄË'ÀÌ¶ó°í ¿¤ÇÁÁ·¿¡¼­µµ Á¦ÀÏ ¿ì¼öÇÑ ¿¤ÇÁÁ·ÀÌÁö..\nÀÌµé¸¸ ÀÌ °ËÀÇ ÈûÀ» »ç¿ëÇÒ ¼ö ÀÖÁö~\nÁö±Ý ÀÌ °ËÀº ±×³É °ËÀÌÁö¸¸ ¿¤·ÎÄËÀÌ »ç¿ëÇÏ¸é\n¹«½Ã¹«½ÃÇÑ °ËÀÌµÈ´Ù°í!!
_ENUM( STR_ID_17258 )		// [TW] ´ÙÀ½ ÁÖ, ·¹³ªÀÇ 3¹øÂ° Á÷¾÷ÀÌ µé¾î°£´Ù°í ÇÏ´õ±º¿ä~\nÀÌ¹ø ±âÈ¸¿¡ ÇÑ¹ø '·¹³ª'¸¦ Å°¿öº¸½ÃÁÒ?\nÀÌ¹ø¿¡ '·¹³ª'Ä³¸¯ÅÍ¸¦ Å°¿ì½Å´Ù¸é\nÀÌ·±°Íµµ µå...¾î¸Ó! ¾îµðÀÖÁö?\nÀá½ÃÈÄ ´Ù½Ã ¿À½Ç·¡¿ä? ¾îµð°¬Áö?
_ENUM( STR_ID_17259 )		// [TW] ÀÚ! ¿©±â ÀÖ½À´Ï´Ù\nÀÌ°Ç(·¹³ª¸¦ À§ÇÑ ¼±¹°) »õ·Î »ý¼ºÇÑ ·¹³ª Ä³¸¯ÅÍ¿¡°Ô ÁÖ¸é\n¿­ ¼ö ÀÖ°í¿ä~\nÀÌ°Ç(·¹³ªÀÇ ¼±¹°) »õ·Î »ý¼ºÇÑ ·¹³ª Ä³¸¯ÅÍ°¡\n15LvÀÌ»ó µÇ½Ã¸é ¾Ë ¼ö ÀÖÀ»²¨¿¡¿ä~
_ENUM( STR_ID_17260 )		// Ä³¸¯ÅÍÀÇ ·¹º§ÀÌ @1°¡ µÇ¾ú½À´Ï´Ù.
_ENUM( STR_ID_17261 )		// ½ºÅ³ Æ÷ÀÎÆ®¸¦ @1 È¹µæ ÇÏ¿´½À´Ï´Ù.
_ENUM( STR_ID_17262 )		// @1 ¹öÆ°À¸·Î °¢¼ºÇÒ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_17263 )		// @1, @2, @3, @4 ¹öÆ°À¸·Î ½ºÅ³À» »ç¿ëÇÒ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_17264 )		// ¹®À» ÆÄ±«ÇÏ¿© ´ÙÀ½ ½ºÅ×ÀÌÁö·Î ÀÌµ¿ÇÏ¼¼¿ä.
_ENUM( STR_ID_17265 )		// @1 ¹öÆ°À¸·Î 'ÀÎº¥Åä¸®'¸¦ ¿­¾î È¹µæÇÑ Àåºñ¸¦ È®ÀÎÇÒ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_17266 )		// @1 ¹öÆ°À¸·Î 'Ä³¸¯ÅÍÃ¢'À» ¿­¾î È¹µæÇÑ ÄªÈ£¸¦ ÀåÂøÇÒ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_17267 )		// @1 ¹öÆ°À¸·Î '½ºÅ³Ã¢'À» ¿­¾î È¹µæÇÑ ½ºÅ³ Æ÷ÀÎÆ®¸¦ ÅõÀÚÇÒ ¼ö ÀÖ½À´Ï´Ù.
_ENUM( STR_ID_17268 )		// '@1'À¸·Î ÀÌµ¿ÇÏ¼¼¿ä.
_ENUM( STR_ID_17269 )		// ÃÑÁ¡
_ENUM( STR_ID_17270 )		// Å³
_ENUM( STR_ID_17271 )		// ¾î½Ã
_ENUM( STR_ID_17272 )		// µ¥½º
_ENUM( STR_ID_17273 )		// [·£´ý]
_ENUM( STR_ID_17274 )		// »ç¿ëÇÒ ½ºÅ³ ½½·Ô¿¡ ³ÖÀ¸¼¼¿ä.
_ENUM( STR_ID_17275 )		// [TW] \nÀÌ °ËÀÌ ¹Ù·Î ±× ºñ¹Ð Á¶Á÷ÀÌ »ç¿ëÇÏ´Â °ËÀÌÁö...\n±Ã±ÝÇØ? ±×·³, Àá½ÃÈÄ¿¡ ´Ù½Ã ¿À¶ó°í! ±×·³ ³»°¡ ÀÌ°Ë¿¡ ´ëÇØ¼­ ¾Ë·ÁÁÖÁö!
_ENUM( STR_ID_17276 )		// 5¿ù 20ÀÏ\n¿¤¼Òµå ¾îµåº¥Ã³ ¿ÀÇÂ\n¸ðÇè°ú Àç¹ÌÀÖ´Â\nÃ¼ÇèÀÌ °¡µæÇÏ´ä´Ï´Ù\nÇÔ²² °¡º¼±î¿ä?
_ENUM( STR_ID_17277 )		// ¸ðÇè°ú Àç¹ÌÀÖ´Â Ã¼ÇèÀÌ °¡µæÇÑ ¿¤¼Òµå ¾îµåº¥Ã³°¡ ´ë±¸¿¡ ¿ÀÇÂÇß´ä´Ï´Ù.
_ENUM( STR_ID_17278 )		// ¾î¶§¿ä? ¸ðÇè°¡ ¿©·¯ºÐµéµµ ²À ÇÑ¹ø ¹æ¹®ÇØº¸¼¼¿ä!!
_ENUM( STR_ID_17279 )		// ¾î¸Ó³ª!! ¼±¹°À» ±ô¹ÚÇß³×¿ä!! ÀÚ~ ÀÌ°Å ¹ÞÀ¸½Ã±¸¿ä~
_ENUM( STR_ID_17280 )		// ¿¤¼Òµå ¾îµåº¥Ã³¿¡ ²À ³î·¯¿À¼¼¿ä!! ²À ÀÌ¿¡¿ä!!
_ENUM( STR_ID_17281 )		// ³» ¿À·£ ¿¾ Ä£±¸ ¹«¶ó¸¶»çÀÇ ±â¿îÀÌ ´À²¸Áö´Â ¹°°ÇµéÀÌ °¡µæÇÑ Å¥ºê°¡ ÀÖ´Âµ¥....
_ENUM( STR_ID_17282 )		// ¾î¶§? °ü½É ÀÖ¾î? Å©Å©Å©Å©....
_ENUM( STR_ID_17283 )		// Èì...³ª»ÚÁö ¾Ê°ÚÁö...¿©±â ÀÖ¾î... ¹«¶ó¸¶»çÀÇ ±â¿îÀ» ´À²¸ º¸¶ó°í....Å©Å©Å©
_ENUM( STR_ID_17284 )		// ¹¹? ¹«¶ó¸¶»çÀÇ Á¦ÀÚ°¡ µÇ°í ½Í´Ù°í? Å©Å©Å©...±×°Ô ¹«½¼ ÀÇ¹ÌÀÎÁÙ ¾Ë°í´Â ±×·¯´Â °Å¾ß?
_ENUM( STR_ID_17285 )		// Å©Å©Å©....±×·¡...°Þ¾î º¸¸é ¾Ë°ÚÁö....Å©Å©...
_ENUM( STR_ID_17286 )		// ÇÏÁö¸¸ ±× Àü¿¡ ±âº»Àº °®Ãß°í ÀÖ´ÂÁö ºÁ¾ß°Ú¾î....½Ç·ÂÀ» Á» º¸¿©ÁÖ´Â°Ô ¾î¶§?
_ENUM( STR_ID_17287 )		// Å©Å©Å©...³ª»ÚÁö ¾Ê±º....
_ENUM( STR_ID_17288 )		// ÀÚ ¿©±â...¹«¶ó¸¶»çÀÇ ±â¿îÀÌ ´ã±ä °ËÀ» Á¦ÀÛ ÇÒ ¼ö ÀÖ´Â Àç·á°¡ ÀÖ¾î...
_ENUM( STR_ID_17289 )		// ±× ³à¼®ÀÇ ±â¿îÀ» ´ã±ä °ËÀ» ¸¸µé¾îº¸¸é...Á¦ÀÚ°¡ µÈ´Ù´Â ÀÇ¹Ì¸¦ ¾Ë ¼ö ÀÖÀ»²¨¾ß..Å©Å©Å©...À¸ÇÏÇÏ...
_ENUM( STR_ID_17290 )		// È¸¶û ³Ê¸ÓÀÇ Åë·Î¸¦ ¼ö»öÇÑ Ã´ÈÄº´µéÀÌ µ¹¾Æ¿Ô½À´Ï´Ù. ¹«¾ð°¡ ½É»óÄ¡ ¾ÊÀº ´À³¦ÀÔ´Ï´Ù. ÀÚ¼¼ÇÑ °ÍÀº ¾Ë·¹±×·Î¿¡°Ô µé¾îº¸½Ê½Ã¿À.
_ENUM( STR_ID_17291 )		// [TW] ÀÌµé¸¸ ÀÌ °ËÀÇ ÈûÀ» »ç¿ëÇÒ ¼ö ÀÖÁö~\nÁö±Ý ÀÌ °ËÀº ±×³É °ËÀÌÁö¸¸ ¿¤·ÎÄËÀÌ »ç¿ëÇÏ¸é\n¹«½Ã¹«½ÃÇÑ °ËÀÌµÈ´Ù°í ÇÏ´õ±º.
_ENUM( STR_ID_17292 )		// ¹«¶ó¸¶»ç ³à¼®ÀÌ\n±ÍÂúÀº°É µÎ°í °¬±º.\n³»°Ô ¸»À» °É¾îºÁ.\nÀç¹ÌÀÖ´Â °É ÁÖÁö.\nÅªÅªÅª...
_ENUM( STR_ID_17293 )		// ³Ê °°Àº ¾Ö¼ÛÀÌ¿¡°Ô ¿¤À» »©¾Ñ±æ ¼ö¾ß ¾øÁö!! µÎ°í º¸ÀÚ!!
_ENUM( STR_ID_17294 )		// [JP] ¾È³çÇÏ¼¼¿ä! ¸ðÇè°¡´Ô!
_ENUM( STR_ID_17295 )		// [JP] ¿¤¸®¿À½º ´ë¿îµ¿È¸¸¦ ¸ÂÀÌÇØ¼­ ¹é±º°ú È«±ºÀÌ Ä¡¿­ÇÑ °æÀïÀ» ÆîÃÄ°Ô µÇ¿ä!
_ENUM( STR_ID_17296 )		// [JP] ¸ðÇè°¡´ÔÀº ¾î´À »öÀ» ¼±ÅÃÇÏ½Ç°Ç°¡¿ä?
_ENUM( STR_ID_17297 )		// [JP] ¿Í¾Æ~ »öÀ» ¼±ÅÃÇÏ¼Ì±º¿ä! ¸ðÇè°¡´ÔÀÇ ÆÀÀÌ ½Â¸®ÇÏ±â¸¦ ¹Ù·¡¿ä~
_ENUM( STR_ID_17298 )		// [JP] Çì¿¡~ ¿îµ¿È¸ ¹Ì¼ÇÀ» ´Þ¶ó±¸¿ä~
_ENUM( STR_ID_17299 )		// [JP] ±×·³ Àú´Â °£´ÜÇÏ°Ô °æÇèÄ¡¸¦ ¹Þ´Â ´øÀü 7¹øÀ» ÇÏ´Â ¹Ì¼ÇÀ» µå¸±°Ô¿ä~
_ENUM( STR_ID_17300 )		// [JP] °£´ÜÇÏÁÒ? ÇìÇò~
_ENUM( STR_ID_17301 )		// [JP] ¿ª½Ã ¸ðÇè°¡´ÔÀº ±Ý¹æ ÇÏ½Ã³×¿ä~
_ENUM( STR_ID_17302 )		// [JP] ÈåÀÀ~ ¿îµ¿È¸ ¹Ì¼ÇÀ» ´Þ¶ó±¸?
_ENUM( STR_ID_17303 )		// [JP] ±×·¸´Ù¸é ¿ù¸®ÀÇ ¼ºÀÌ¶û ¿ù¸®ÀÇ ¼º ¿Ü°ûÀ» °¢°¢ 3¹ø¾¿ °¬´Ù¿ÍºÁ
_ENUM( STR_ID_17304 )		// [JP] ±×·³ ¹Ì¼Ç ¿Ï¼öÇß´Ù°í ÀÎÁ¤ÇØÁÙ²²
_ENUM( STR_ID_17305 )		// [JP] ÈåÀÀ~ ³Ê ²Ï ±Ù¼ºÀÖ±¸³ª.
_ENUM( STR_ID_17306 )		// [JP] ÇÏÇÖ! ³ªµµ Àþ¾ùÀ» ¶§´Â ¿îµ¿È¸¿¡¼­ ÇÑ ¸ö ³¯·È¾úÁö!
_ENUM( STR_ID_17307 )		// [JP] ±×·±µ¥ ¹Ì¼ÇÀ» ´Þ¶ó±¸?
_ENUM( STR_ID_17308 )		// [JP] ÁÁ¾Æ! ±×·¸´Ù¸é º¥´õ½ºÀÇ µ¿±¼¿¡¼­ ¾÷±×·¹ÀÌµå º¥´õ½º¸¦, ÁöÇÏ¼ö·Î¿¡¼­ ³ª¼Òµå º¥´õ½º¸¦ °¢°¢ 3¹ø Ã³Ä¡ÇÏ°í ¿ÍºÁ!
_ENUM( STR_ID_17309 )		// [JP] ÇÏÇÖ! ¿îµ¿ÀÌ¶ó¸é ÀÌ Á¤µµ´Â ÇØ¾ßÁö! ¾È ±×·¡?
_ENUM( STR_ID_17310 )		// [JP] Èì.. ¶Ç ¾µµ¥¾ø´Â ¿îµ¿È¸ °°Àº °ÍÀ» ÇÏ°í ÀÖ±º..
_ENUM( STR_ID_17311 )		// [JP] ±×·¸°Ô ÇÏ´Â °ÍÀÌ Àç¹Õ³ª?
_ENUM( STR_ID_17312 )		// [JP] ¸¶À½¿¡ ¾ÈµéÁö¸¸, ³ÊÀÇ ±× ¹Ì¼ÇÀ» ´Þ¶ó´Â ´«µ¿ÀÚ¸¦ º¸´Ï Àç¹Õ´Â »ý°¢ÀÌ ¶°¿À¸£´Â±º.
_ENUM( STR_ID_17313 )		// [JP] Çì´Ï¸£ÀÇ ½Ã°ø¿¡ µé¾î°¡¼­ º£½º¸¶±îÁö Å¬¸®¾î ÇÑ ÈÄ, ½Ã°øÀÇ »ù¿¡¼­ ¿ÞÂÊÀÇ X ¹®À» ºÎ¼ö°í ´øÀüÀ» ³ª¿Í¶ó.
_ENUM( STR_ID_17314 )		// [JP] ºÐ¸íÈ÷ ³ª´Â ¸»Çß´Ù. ¾ËÅ×¶óÀÌ»óÀ¸·Î °¡°í ³ª¼­, ¹Ì¼ÇÀ» ¿Ï·á¾ÈÇØÁØ´Ù°í Â¡Â¡°Å¸®Áö ¸¶¶ó.
_ENUM( STR_ID_17315 )		// [JP] È£¿À.. ³ªÀÇ ¸»À» ±×´ë·Î ÀÌÇàÇÏ´Ù´Ï¡¦Á¦¹ý ¶È¶ÈÇÏ±º.
_ENUM( STR_ID_17316 )		// [JP] ÀÌ¹ø ¿îµ¿È¸¿¡¼± Àç¹Ì³­ ¹Ú ÅÍÆ®¸®±â°¡ ÁØºñµÇ¾î ÀÖ´ä´Ï´Ù~
_ENUM( STR_ID_17317 )		// [JP] ¹Ú ÅÍÆ®¸®±â¸¦ ÇÑ ¹ø ÇØº¸½Ã°Ú¾î¿ä?
_ENUM( STR_ID_17318 )		// [JP] ¾Æ ±×¸®°í ¹Ú ÅÍÆ®¸± ¶§, ¹Ú ÅÍÆ®¸®´Â °ÍÀ» ¹æÇØÇÏ·Á´Ù°¡ °¤Çô¹ö¸° Àª¸®¾ö »Ç·çµµ °°ÀÌ È¥³»ÁÖ¼¼¿ä~
_ENUM( STR_ID_17319 )		// [JP] ¹Ú ÅÍÆ®¸®±â´Â Àç¹ÌÀÖÀ¸¼Ì³ª¿ä? Àúµµ ÇØº¸°í ½Í¾î¿ä~
_ENUM( STR_ID_17320 )		// [JP] ¾Æ ±×¸®°í ¹Ú ÅÍÆ®¸± ¶§, ¹Ú ÅÍÆ®¸®´Â °ÍÀ» ¹æÇØÇÏ·Á´Â Àª¸®¾ö »Ç·ç¸¦ ¦i¾Æ³»´Ù°¡ °°ÀÌ °¤Çô¹ö¸° ¿¤ ¼ö»ö´ëÀå ·Î¿ì´Ôµµ ²¨³»ÁÖ¼¼¿ä~
_ENUM( STR_ID_17321 )		// [JP] ÀÌ¹ø¿¡ ¿¤¼Òµå, ¾ÆÀÌ»þ¿¡ ÀÌ¾î¼­ ·¹³ªÀÇ ½Å±Ô 3¹øÂ° ±×¸²ÀÚ°¡ ³ª¿Ô´Ù´Â °Í ¾Æ½ÃÁÒ?
_ENUM( STR_ID_17322 )		// [JP] ¸ðÇè°¡´ÔÀÇ ¼öÁØ¿¡ ¾Ë¸ÂÀº ´øÀüÀ» 10È¸ ÇÃ·¹ÀÌÇÏ½Ã°í, ¿¡·»µô¿¡ °üÇÑ ¿¬±¸ ³í¹® (ÀÌº¥Æ®) 1°³¸¦ °¡Á®¿À½Ã¸é Á¦°¡ Á¶±Ý ´õ ±â´ëµÇ´Â ¹°Ç°À» µå¸±°Ô¿ä!
_ENUM( STR_ID_17323 )		// [JP] ¿©±â¿¡ ¸ðÇè°¡´ÔÀÇ ±Ã±ÝÁõÀ» Á¶±Ý ´õ Ç®¾îÁÙ ¼ö ÀÖ´Â ¾ÆÀÌÅÛÀÌ¿¡¿ä! °è¼Ó ÀúÈñ ·¹³ª!! »ç¶ûÇØÁÖ½Ã¸é~ ´ÙÀ½¿¡ ´õ ±â´ëµÇ´Â °ÍÀÌ ³ªÅ¸³¯°Å¿¡¿ä~!
_ENUM( STR_ID_17324 )		// [JP] ¿¤¸®¿À½º ´ë¿îµ¿È¸ ¹Ú
_ENUM( STR_ID_17325 )		// ºÎÈ°ÇÏ·Á¸é #CFFFF00'@1'#CXÅ°¸¦ ´­·¯ÁÖ¼¼¿ä.
_ENUM( STR_ID_17326 )		// (ºÎÈ°¼® 1°³°¡ ¼Ò¸ðµË´Ï´Ù)
_ENUM( STR_ID_17327 )		// (150Ä³½Ã°¡ ¼Ò¸ðµË´Ï´Ù)
_ENUM( STR_ID_17328 )		// #CFFFF00@1:@2ÈÄ ¶Ç´Â '@3'Å°·Î ¸¶À»¿¡¼­ Àç½ÃÀÛ
_ENUM( STR_ID_17329 )		// #CFFFF00'@1'Å°·Î ¸¶À»¿¡¼­ Àç½ÃÀÛ
_ENUM( STR_ID_17330 )		// [TW] »õ·Î¿î ¿µ¿õ Æ®·¹ÇÎ ·¹ÀÎÁ®°¡ µÇ¼Ì±º¿ä~\nÃàÇÏ µå·Á¿ä~, ±×·± ÀÇ¹Ì·Î Á¦°¡ ³ª¼Òµå ÆÇ³Ú °¡µå-Ver.K2(15ÀÏ) ¾×¼¼¼­¸®¸¦ ¿µ±¸±ÇÀ¸·Î ¹Ù²ã µå¸±²²¿ä~
_ENUM( STR_ID_17331 )		// [TW] Æ®·¹ÇÎ ·¹ÀÎÁ®¸¦ À§ÇÑ, Æ®·¹ÇÎ ·¹ÀÎÁ®¸¸ÀÇ Äù½ºÆ® ÀÔ´Ï´Ù.\nÇÏ·ç¿¡ ÇÑ¹ø¾¿ ¹Ì¼ÇÀ» ´Þ¼ºÇÏ½Ã¸é '¸Á°¢ÀÇ ¾Ë¾à'À» µå·Á¿ä~
_ENUM( STR_ID_17332 )		// [TW] ºñ¹Ð ÀÓ¹«ÀÇ ³»¿ëÀº ¿¤ÇÁÁ·ÀÇ ±â¹ÐÁ¤º¸¸¦ °¡Áö°í\n´ÙÅ©¿¤ÇÁ ÂÊÀ¸·Î °¡·Á´Â ¹è½ÅÀÚ°¡ ÀÖ½À´Ï´Ù.\n±×³à¸¦ Àâ¾Æ¾ß ÇØ¿ä~ ¾îµð ÀÖ´ÂÁö?, ´©±¸ÀÎÁö? ¾Æ´Â°Ç ¾ø½À´Ï´Ù...\n±×·³ Çà¿îÀ» ºô¾î¿ä~
_ENUM( STR_ID_17333 )		// [TW] ¼ö°íÇÏ¼Ì¾î¿ä~\n¿¤ÇÁÁ·ÀÇ ±â¹ÐÁ¤º¸°¡ ´ÙÅ©¿¤ÇÁ ÂÊÀ¸·Î °¡Áö ¾Ê¾Æ¼­ ´ÙÇàÀÔ´Ï´Ù.\nÀÌ°Ç ¿¤ÇÁÁ·¿¡¼­ µå¸®´Â ¼±¹° ÀÌ¿¡¿ä~
_ENUM( STR_ID_17334 )		// [TW] ºñ¹ÐÀÓ¹«ÀÇ ³»¿ëÀº ´ÙÀ½°ú °°½À´Ï´Ù.\n¿ä¼¼ ÀÚ¿¬À» ÆÄ±«ÇÏ´Â ÀÚ°¡ ´Ã¾î³ª¸é¼­ ¿¤ÇÁÁ·ÀÇ ÈûÀÌ ¾àÇØÁö°í ÀÖ´Ù°í ÇÕ´Ï´Ù.\nÀÚ¿¬À» ÆÄ±«ÇÏ´Â ÀÚ¸¦ Ã³´ÜÇØ ÁÖ¼¼¿ä~
_ENUM( STR_ID_17335 )		// [TW] ¼ö°íÇÏ¼Ì¾î¿ä~\nÀÌ·¸°Ô °è¼Ó ÀÚ¿¬À» ÆÄ±«ÇÏ´Â ÀÚ¸¦ Àâ´Ùº¸¸é ¾ðÁ¨°£...\nÀÚ! ÀÌ°Ç ¿¤ÇÁÁ·¿¡¼­ µå¸®´Â ¼±¹° ÀÌ¿¡¿ä~
_ENUM( STR_ID_17336 )		// [TW] ºñ¹ÐÀÓ¹«´Â ´ç½ÅÀÌ ÇØ°áÇÒ ¼ö ¾ø´Â ¾î·Á¿î ÀÓ¹« ÀÔ´Ï´Ù.\nÀÌ°Ç Ä«¹Ð¶ó¾¾¿¡°Ô ÀüÇØ ÁÖ¼¼¿ä~
_ENUM( STR_ID_17337 )		// [TW] ÇÏÇÏ ¹«½¼ ÀÏÀÌÁö? ³ª¿¡°Ô ¿ë°ÇÀÌ ÀÖ´Â°Å¾ß?\n¾ù! ÀÌ°Ç? ±×·¸±º, °í¸¶¿ö ÀÌ ÀÓ¹«´Â ³»°¡ Á¶¿ëÈ÷ ÇØ°á ÇÑ´Ù°í ÀüÇØÁà~
_ENUM( STR_ID_17338 )		// [TW] ÃÂ! ³Í ´©±¸Áö?\n³» ¾Õ±æÀ» ¹æÇØÇÏÁö ¸¶!!
_ENUM( STR_ID_17339 )		// [TW] ´©±ºÁö ¸ð¸£°ÚÁö¸¸¡¦.\n¿À´ÃÀÌ ³ÊÀÇ ¸¶Áö¸·ÀÌ´Ù!!
_ENUM( STR_ID_17340 )		// [TW] ³»°¡ ¹è½ÅÀÚ?\n¿ì³¢´Â±º¡¦
_ENUM( STR_ID_17341 )		// [TW] ¿¤ÇÁÁ·Àº ³ª Ã³·³ °­ÇÑÀÚ¿Í\n¾î¿ï¸®Áö ¾Ê´Ù°í!!!
_ENUM( STR_ID_17342 )		// ÃàÁ¦ÀÇ ¿­±â ½ÃÀÛ
_ENUM( STR_ID_17343 )		// ÃàÁ¦ÀÇ ¿­±â ³¡
_ENUM( STR_ID_17344 )		// »©¾Ñ±ä ÀÀ¿øµµ±¸ ½ÃÀÛ
_ENUM( STR_ID_17345 )		// »©¾Ñ±ä ÀÀ¿øµµ±¸ ³¡
_ENUM( STR_ID_17346 )		// °ø½Ä ÀÀ¿ø´ÜÀº ¾î¶§? ½ÃÀÛ
_ENUM( STR_ID_17347 )		// °ø½Ä ÀÀ¿ø´ÜÀº ¾î¶§? ³¡
_ENUM( STR_ID_17348 )		// ¾Ñ ½Ç¼ö´Ù ½ÃÀÛ
_ENUM( STR_ID_17349 )		// ¾Ñ ½Ç¼ö´Ù ³¡
_ENUM( STR_ID_17350 )		// [EU] ÈÇ¸®°Ç »Ç·ç
_ENUM( STR_ID_17351 )		// ¿¡ÀÌÇÎÅ© ¼Õ³ªÀº
_ENUM( STR_ID_17352 )		// '@1' ÄªÈ£¸¦ È¹µæÇÏ¿´½À´Ï´Ù!
_ENUM( STR_ID_17353 )		// [EU]ÇØ´ç ¾ÆÀÌÅÛÀ» '¾Æ¸®¿¤ÀÇ °ü´ëÇÔ' 1°³¸¦ »ç¿ëÇÏ¿© '¿ì½ÂÆÀ ÅõÇ¥±Ç'À¸·Î µÇµ¹¸®½Ã°Ú½À´Ï±î?
_ENUM( STR_ID_17354 )		// ¾È³çÇÏ¼¼¿ä~ ¿¡ÀÌÇÎÅ© ¼Õ³ªÀº ÀÔ´Ï´Ù. ¹Ý°¡¿ö¿ä~
_ENUM( STR_ID_17355 )		// ±Ã±ÝÇÑ°Ô ÀÖÀ¸½Å°¡¿ä? ¾ðÁ¦µç È¯¿µÀÌ¿¡¿ä~
_ENUM( STR_ID_17356 )		// ¿¤¸®¿À½º¿¡¼± Ã³À½ ÀÎ»ç µå·Á¿ä. ¹æ¼Û¿¡¼­ ÁÖ·Î È°µ¿ Çß¾ú´Âµ¥ ÀÌÁ¦ ¿¤¸®¿À½º¿¡¼­µµ ÀúÈñ ¿¡ÀÌÇÎÅ©¸¦ ¸¸³ª ½Ç ¼ö ÀÖ°Ô µÇ¾ú¾î¿ä~
_ENUM( STR_ID_17357 )		// Æò¼Ò¿¡ ¿¤¸®¿À½º¶ó´Â °÷ ¾ê±â¸¸ µé¾ú´Âµ¥~ ¸·»ó ¿À´Ï±î ¿¹»Ú±âµµ ÇÏ°í ½Å±âÇÏ±âµµ ÇÏ°í ¶Ç..Á¶±Ý ¹«¼·±âµµ ÇÑ °÷ÀÌ¿¡¿ä~
_ENUM( STR_ID_17358 )		// ÆÒ°ú ¸ðÇè°¡´ÔµéÀÇ ÀÀ¿ø¿¡ º¸´äÇÏ°í ½Í¾î¼­ ÀÌ·¸°Ô Ã£¾Æ¿À°Ô µÇ¾ú´Âµ¥¿ä~ À½...°í¹ÎÀ» ÇÏ´Ù°¡ ÀÛÀº ¼±¹°À» ÁØºñÇß¾î¿ä. ºÎÁ·ÇÏ´õ¶óµµ Á¤¼ºÀ¸·Î ºÁÁÖ½Ã¸é °¨»çÇÏ°Ú½À´Ï´Ù.
_ENUM( STR_ID_17359 )		// ´õ ¿­½ÉÈ÷ ÇØ¼­ ÁÁÀº ¸ð½À º¸¿©µå¸®°í ¶Ç ¸ðÇè°¡´ÔÀÇ ÀÀ¿ø¿¡ ´õ Å« ¼±¹°·Î º¸´äÇÏ°Ú½À´Ï´Ù. °¨»çÇÕ´Ï´Ù~
_ENUM( STR_ID_17360 )		// ¾È³çÇÏ¼¼¿ä.\n'¿¡ÀÌÇÎÅ© ¼Õ³ªÀº'\nÀÔ´Ï´Ù. ¸ðÇè°¡\n¿©·¯ºÐÀ» ¸¸³ª·¯ ¿¤¸®¿À½º¿¡ ¿Ô¾î¿ä~
_ENUM( STR_ID_17361 )		// ¶Ç ¸¸³ª ºË±æ ±â´Ù¸®°í ÀÖÀ»²²¿ä~
_ENUM( STR_ID_17362 )		// ¿øÇÏ½Å´Ù¸é ¾ðÁ¦µçÁö È¯¿µÀÌ¿¡¿ä~
_ENUM( STR_ID_17363 )		// ¼Õ³ªÀº
_ENUM( STR_ID_17364 )		// [CN] Å©Å©... ¾È³çµé ÇÏ½Å°¡¡¦ ³ª´Â ½Ã°øÀÇ °ü¸®ÀÚ ±Û·¹ÀÌºê¡¦
_ENUM( STR_ID_17365 )		// [CN] ÀÌÁ¦ °ð Çì´Ï¸£ÀÇ ½Ã°øÀÌ ¿­¸°´Ù. ¾àÇÑ ³à¼®µéÀº °áÄÚ »ì¾Æ ³²À» ¼ö ¾øÀ»Å×´Ï...´Ü´ÜÈ÷µé ÁØºñÇÏ¶ó±¸..Å©Å©Å©..
_ENUM( STR_ID_17366 )		// [CN] ¿¤¸®¿À½º ´ë·ú °÷°÷¿¡ Çì´Ï¸£ÀÇ ½Ã°øÀ¸·Î ÅëÇÏ´Â ÀÔ±¸°¡ ¿­¸°°ÍÀ» ¾Ë°í ÀÖ³ª?
_ENUM( STR_ID_17367 )		// [CN] ³× ³à¼®ÀÇ ÈûÀ¸·Î ½Ã°ø°£ÀÇ Æ´À» ¸·À» ¼ö ÀÖÀ»Áö´Â ¸ð¸£°ÚÁö¸¸.. ¿ë±â¶ó´Â °ÍÀÌ ÀÖ´Ù¸é µµÀüÇØº¼°Ç°¡? 
_ENUM( STR_ID_17368 )		// [CN] ³ÊÀÇ ½Ç·Â¿¡ ¸Ã´Â Á¶°ÇÀ» Á¦½ÃÇÒÅ×´Ï ½ÃÇèÀ» Åë°úÇØº¸±æ.. Å©Å©Å©¡¦
_ENUM( STR_ID_17369 )		// [CN] ÀÚ¸¸ÇÏÁö ¸»¶ó±¸¡¦ Å©Å©¡¦ Çì´Ï¸£ÀÇ ½Ã°øÀ¸·Î ÅëÇÏ´Â ¹®Àº ¿ÏÀüÈ÷ ´ÝÈù °ÍÀÌ ¾Æ´Ï¶ó´Â °ÍÀ» ¸í½ÉÇÏ±æ¡¦ Å©Å©Å©¡¦
_ENUM( STR_ID_17370 )		// [TW] ¿¤ÇÁÁ·ÀÇ ¹è½ÅÀÚ
_ENUM( STR_ID_17371 )		// ¸¶¸£½º
_ENUM( STR_ID_17372 )		// ¿ù¸® °¡µð¾ð
_ENUM( STR_ID_17373 )		// »ç¿ì·¯½º
_ENUM( STR_ID_17374 )		// ºí·¢Å©·Î Àú°Ýº´
_ENUM( STR_ID_17375 )		// ±Û¸®ÅÍ Ã¢º´
_ENUM( STR_ID_17376 )		// ±Û¸®ÅÍ ¸ÁÄ¡º´
_ENUM( STR_ID_17377 )		// ½¦µµ¿ì ¿öÄ¿
_ENUM( STR_ID_17378 )		// ÈÆ·Ã ¸ñ°¢ ¿ø¼þÀÌ
_ENUM( STR_ID_17379 )		// ÈÆ·Ã¿ë °Å´ë ¸ñ°¢ ¿ø¼þÀÌ
_ENUM( STR_ID_17380 )		// [CN] Çì´Ï¸£ÀÇ ½Ã°øÀ» ¾Æ½Ã³ª¿ä?? ½Ã°øÀÇ °ü¸®ÀÚÀÎ ±Û·¹ÀÌºê°¡ °¡Áø ÁÖ»çÀ§µµ º¸½ÅÀû ÀÖÀ¸½Å°¡¿ä?
_ENUM( STR_ID_17381 )		// [CN] ±× ÁÖ»çÀ§¸¦ ¾òÀ» ¼ö ÀÖ´Â ½Ã°ø°£ÀÇ Å¥ºê´Â È¤½Ã ¾òÀ¸¼Ì³ª¿ä? ±×·¸´Ù¸é ¿­¼è°¡ ÇÊ¿äÇÏ½Ã°Ú³×¿ä?
_ENUM( STR_ID_17382 )		// [CN] ¸¹ÀÌ´Â µå¸± ¼ö ¾ø°í ÇÏ·ç¿¡ ÇÑ°³¾¿ µå¸±²²¿ä~ ²À ÁÖ»çÀ§¸¦ ¾ò±æ ¹Ù¶ö²²¿ä~
_ENUM( STR_ID_17383 )		// ¿¡ÀÌÇÎÅ© +6°­È­ Àåºñ Å¥ºê
_ENUM( STR_ID_17384 )		// ¸ðÇè°¡´ÔÀ» ÀÀ¿øÇÏ±â À§ÇØ ÁØºñÇÑ\n+6 °­È­ Àåºñ Å¥ºê ÀÔ´Ï´Ù.\n+6 °­È­°¡ Àû¿ëµÈ Àåºñ¸¦ 60·¹º§¿¡\nÀÌ¸£±â±îÁö È¹µæ ÇÏ½Ç ¼ö ÀÖ´ä´Ï´Ù.\n¿¡ÀÌÇÎÅ©´Â ¾ðÁ¦³ª ¸ðÇè°¡´ÔÀ»\nÀÀ¿øÇÕ´Ï´Ù. ^^\n-¿¡ÀÌÇÎÅ©
_ENUM( STR_ID_17385 )		// [TW] ÈåÈæ..¾È³çÇÏ¼¼¿ä..
_ENUM( STR_ID_17386 )		// [TW] Èæ.. ¾Æ¸®¿¤ ¾ð´Ï°¡ ³Ê¹« Èûµé¾î ÇÏ´Âµ¥ Á¦°¡ µµ¿Íµå¸± ¼ö °ÍÀÌ ¾ø¾î¼­ ³Ê¹« ½½ÆÛ¿ä..
_ENUM( STR_ID_17387 )		// [TW] È¤½Ã ¾Æ¸®¿¤ ¾ð´Ï¸¦ µµ¿ÍÁÖ½Ç ¼ö ÀÖÀ¸½Å°¡¿ä?
_ENUM( STR_ID_17388 )		// [TW] ¾Æ.. °¨»çÇÕ´Ï´Ù. ¸ðÇè°¡´Ô.. ´öºÐ¿¡ ±â¿îÀÌ ³ª³×¿ä..
_ENUM( STR_ID_17389 )		// [TW] °©ÀÚ±â ´«ÀÌ ¸¹ÀÌ ¿À´Ï±î ¾÷¹«°¡ ¸¶ºñµÇ°í ÀÖ³×¿ä..
_ENUM( STR_ID_17390 )		// [TW] ±æ¿¡ ´«ÀÌ ¸¹ÀÌ ½×¿©¼­ ¹°Ç° º¸±Þ µî.. ÀÏÀÌ ÁøÇàµÇÁö ¾Ê°í ÀÖ¾î¼­ ³Ê¹« Èûµå³×¿ä.
_ENUM( STR_ID_17391 )		// [TW] ±×¸®°í ÀúÈñ  ÄÚº¸»ç Á÷¿øºÐµé²²¼­ ¹º°¡ ÀÌ»óÇÑ Á¦º¸¸¦ ÇÏ¼Ì¾î¿ä.
_ENUM( STR_ID_17392 )		// [TW] ´«ÀÌ µ¤ÀÎ ³×¸ð³­ µ¹ ±ÙÃ³¿¡¸¸ °¡¸é ³Ê¹«³ª Ãß¿öÁ®¼­ °ßµô ¼ö°¡ ¾ø´Ù°í ÇÏ³×¿ä. ÇÑ ¹ø Á¶»çÇØÁÖ½Ã°Ú¾î¿ä?
_ENUM( STR_ID_17393 )		// [TW] ±×·±ÀÏÀÌ¡¦ µ¹¿¡¼­ ¸ó½ºÅÍ°¡ ³ª¿Ô´Ù±¸¿ä?
_ENUM( STR_ID_17394 )		// [TW] ¾È³çÇÏ¼¼¿ä. ¸ðÇè°¡´Ô.
_ENUM( STR_ID_17395 )		// [TW] ´«ÀÌ µ¤ÀÎ ³×¸ð³­ µ¹¿¡ ´ëÇØ ¼Ò½ÄÀ» µéÀº ½ºÅÚ¶ó´Ô²²¼­ ¸ðÇè°¡´ÔÀ» Ã£À¸¼¼¿ä. º£½º¸¶ ¸¶À»·Î °¡º¸¼Å¿ä.
_ENUM( STR_ID_17396 )		// [TW] ÈåÀ½.. ¿Ô±¸³ª.
_ENUM( STR_ID_17397 )		// [TW] ´«ÀÌ µ¤ÀÎ ³×¸ð³­ µ¹ÀÇ ÀÌ¾ß±â¿¡ ´ëÇØ¼± ³ªµµ µé¾ú¾î. ±×º¸´Ù¡¦
_ENUM( STR_ID_17398 )		// [TW] µµÀû º¥´õ½º°¡ ºÎÇÏµéÀ» ½ÃÄÑ¼­ ³×¸ð³­ µ¹ °°Àº °ÍÀ» ¿Å±â°í ÀÖ´Ù´Â °ÍÀ» ºÃ´Ù´Â Á¦º¸°¡ µé¾î¿Â »óÅÂ¾ß. ¶ÇÇÑ ±× ³×¸ð³­ µ¹ÀÌ °¡´Â °÷¸¶´Ù ¸ÖÂÄÇß´ø ³¯¾¾°¡ °©ÀÚ±â º¯ÇÑ´Ù°í ÇØ.
_ENUM( STR_ID_17399 )		// [TW] Áö±ÝÃ³·³ ´«ÀÌ ¿Â´Ù´Â ½ÄÀ¸·Î¡¦ ¿ëÀÇ ±æ ´øÀü¿¡¼­ º¥´õ½º¸¦ º¸¾Ò´Ù°í ÇÏ´Ï °¡¼­ Á¶»çÇØº¸°Ú¾î?
_ENUM( STR_ID_17400 )		// [TW] ±×·¸±¸³ª.. º¥´õ½º´Â µµ¸ÁÀ» °¡¹ö·È±º. ÀÌ¸¦ ¾îÂ¼³ª¡¦
_ENUM( STR_ID_17401 )		// [TW] ¾È³ç.
_ENUM( STR_ID_17402 )		// [TW] ÈåÀÀ..¸¼Àº ³¯¾¾¿¡ °©ÀÚ±â ´«ÀÌ ¿À´Ù´Ï.. ÀÌ°ÍÀº ¼¼»óÀÌ ¸ê¸ÁÇÒ Â¡Á¶¾ß.
_ENUM( STR_ID_17403 )		// [TW] ÃÖ±Ù °÷°÷¿¡¼­ ÀÌ»óÇÑ µ¹ÀÌ »ý±â°í ÀÖ´Ù°í ÇÏ´Âµ¥, ±×°Ô ¹ºÁö ±Ã±ÝÇØ. ³ª ´ë½Å Á¶»çÇØÁÙ·¡?
_ENUM( STR_ID_17404 )		// [TW] ÈåÀÀ.. ÀÌ»óÇÑ ¸ó½ºÅÍ°¡ ³ª¿Ô´Ù±¸?
_ENUM( STR_ID_17405 )		// [TW] Á¶±Ý ´õ ¾Ë¾Æº¸°í ½ÍÀº°Ô ÀÖ¾î.
_ENUM( STR_ID_17406 )		// [TW] µ¹¿¡¼­ ³ª¿Â ÀÌ»óÇÑ ¸ó½ºÅÍ¸¦ Ã³Ä¡ÇØºÁ
_ENUM( STR_ID_17407 )		// [TW] ¹º°¡ ÀÌ»óÇÑ °ÍÀ» ¹ß°ßÇß´Ù±¸?
_ENUM( STR_ID_17408 )		// [TW] ÈåÀÀ.. ±× ÀÌ»óÇÑ ¸ó½ºÅÍ ÁÖÀ§¿¡ °¡¸é Ãß¿öÁø´Ù±¸?
_ENUM( STR_ID_17409 )		// [TW] ±×·± º¯È­¿¡ ´ëÇØ¼± º£½º¸¶ ¸¶À»ÀÇ Â÷Â÷ºÎÅ©´ÔÀÌ Àß ¾Ë¾Æ.
_ENUM( STR_ID_17410 )		// [TW] ±× ÀÌ»óÇÑ ¸ó½ºÅÍ¿¡¼­ Æ¯Â¡ÀÌ µÉ¸¸ÇÑ °ÍÀ» ¼öÁýÇØ¼­ Â÷Â÷ºÎÅ©´ÔÇÑÅ× °¡ºÁ
_ENUM( STR_ID_17411 )		// [TW] È£¿À.. ÀÌ°ÍÀº ÀÌ»óÇÑ °¡½ÃÀÌ±¸¸¸.. ÀÌ °¡½Ã¿¡´Â ÁÖÀ§ÀÇ ³¯¾¾¸¦ º¯È­½ÃÅ°´Â ÈûÀÌ ÀÖ´Â °Í °°³×.
_ENUM( STR_ID_17412 )		// [TW] ¾Æ¸¶µµ Áö±Ý ´«ÀÌ ¿À´Â ÀÌ»óÇÑ ³¯¾¾ÀÇ º¯È­´Â ´Ù ±× ¸ó½ºÅÍ ¶§¹®ÀÎ °Í °°±¸¸¸.
_ENUM( STR_ID_17413 )		// [TW] Àß¿Ô¾î. Â÷Â÷ºÎÅ©´Ô¿¡°Ô ÀÌ¾ß±â¸¦ ÀüÇØµé¾ú¾î.
_ENUM( STR_ID_17414 )		// [TW] ±× ³×¸ð³­ µ¹¿¡¼­ ³ª¿À´Â ¸ó½ºÅÍ ¶§¹®¿¡ Áö±Ý ³¯¾¾°¡ ÀÌ»óÇØÁ³´Ù´Â °ÅÁö?
_ENUM( STR_ID_17415 )		// [TW] ±×·³ ¹Ù·Î ±× ¸ó½ºÅÍ¸¦ Ã³Ä¡ÇÏ·¯ °¡¾ßÁö. ¹®Á¦°¡ µÇ´Â ¸ó½ºÅÍµéÀÇ Ã³Ä¡¸¦ ºÎÅ¹ÇØ
_ENUM( STR_ID_17416 )		// [TW] Á¤¸» ÀßÇß¾î! ¿ª½Ã ³Ê´Â ¸øÇÏ´Â°Ô ¾ø±¸³ª.
_ENUM( STR_ID_17417 )		// [TW] ±×³ªÀú³ª ´«ÀÌ °ð ±×Ä£´Ù¸é ½½ÇÁ°Ú´Âµ¥.. Á¤¸» ¿À·£¸¸¿¡ ´«ÀÌ ¿Ô´Âµ¥ ¸»ÀÌ¾ß¡¦
_ENUM( STR_ID_17418 )		// [TW] ÇÏ¾á Ä¥¸µ ÇìÁöÈ£±×
_ENUM( STR_ID_17419 )		// [TW] °Å´ëÇÑ ÇÏ¾á Ä¥¸µ ÇìÁöÈ£±×
_ENUM( STR_ID_17420 )		// [TW] ¹«¾ùÀ» ¸¸µé°í ½Í¾î?
_ENUM( STR_ID_17421 )		// [TW] ´«ÀÌ ³»·Á¿ä!
_ENUM( STR_ID_17422 )		// [TW] ´«ÀÌ µ¤ÀÎ ³×¸ð³­ µ¹
_ENUM( STR_ID_17423 )		// \nÆ¯º° ¸í·É¾î : 
_ENUM( STR_ID_17424 )		// ¿¤¼Òµå (ÀÎÇÇ´ÏÆ¼ ¼Òµå)
_ENUM( STR_ID_17425 )		// ÀÎÇÇ´ÏÆ¼ ¼Òµå
_ENUM( STR_ID_17426 )		// ¾ÆÀÌ»þ (µð¸à¼Ç À§Ä¡)
_ENUM( STR_ID_17427 )		// µð¸à¼Ç À§Ä¡
_ENUM( STR_ID_17428 )		// ·¹³ª (³ªÀÌÆ® ¿ÍÃ³)
_ENUM( STR_ID_17429 )		// ³ªÀÌÆ® ¿ÍÃ³
_ENUM( STR_ID_17430 )		// ·¹ÀÌºì (º£Å×¶û Ä¿¸Ç´õ)
_ENUM( STR_ID_17431 )		// º£Å×¶û Ä¿¸Ç´õ
_ENUM( STR_ID_17432 )		// ÀÌºê (ÄÚµå ¹èÆ²¼¼¶óÇÁ)
_ENUM( STR_ID_17433 )		// ÄÚµå ¹èÆ²¼¼¶óÇÁ
_ENUM( STR_ID_17434 )		// Ã» (ÅÃÆ¼ÄÃ Æ®·çÆÛ)
_ENUM( STR_ID_17435 )		// ÅÃÆ¼ÄÃ Æ®·çÆÛ
_ENUM( STR_ID_17436 )		// [TW] ¿¡ÄÚ°¡ ¸ðÇè°¡´ÔÀ» Ã£¾Æ¿ä~
_ENUM( STR_ID_17437 )		// [TW] ±×¸®°í ¿¤´õ ¸¶À»ÀÇ ¿¡ÄÚ°¡ ³Ê¸¦ Ã£´Â´Ù°í ÇÏ´Ï, ÇÑ ¹ø °¡º¸´Â °ÍÀÌ ¾î¶§?
_ENUM( STR_ID_17438 )		// #CFFFF00(º¸Åë) : ¿µ¿õÀÇ ÁÖÈ­ È¹µæ °¡´É#CX\n
_ENUM( STR_ID_17439 )		// #CFFFF00(¾î·Á¿ò) : ¿µ¿õÀÇ ÁÖÈ­ È¹µæ °¡´É#CX\n
_ENUM( STR_ID_17440 )		// #CFFFF00(¸Å¿ì ¾î·Á¿ò) : ¿µ¿õÀÇ ÁÖÈ­ È¹µæ °¡´É#CX\n
_ENUM( STR_ID_17441 )		// #CFFFF00(ÀÏ¹Ý) : ¿µ¿õÀÇ ÁÖÈ­ È¹µæ °¡´É#CX\n
_ENUM( STR_ID_17442 )		// #CFFFF00(Çï) : ¿µ¿õÀÇ ÁÖÈ­ È¹µæ °¡´É#CX\n
_ENUM( STR_ID_17443 )		// [TW] ¾È³ç~
_ENUM( STR_ID_17444 )		// [TW] »õ·Î¿î ¿µ¿õÀÌ Åº»ýÇÒ ¿¹Á¤ÀÌ¾ß! ¾î¶§? ±Ã±ÝÇØ?
_ENUM( STR_ID_17445 )		// [TW] ÇÏÇÖ! ³»°¡ Á¶±Ý ÈùÆ®¸¦ ÁÖÁö! ÈùÆ®´Â ¹Ù·Î!
_ENUM( STR_ID_17446 )		// [TW] °¡¸£ÃÄ ÁÖ±âÀü¿¡ ¸ÕÀú ³»°¡ ½ÃÅ°´Â °ÍÀ» ÇÏ¸é °¡¸£ÄÑ ÁÙ°Ô. °æÇèÄ¡¸¦ ¹Þ´Â ´øÀüÀ» 5¹ø Å¬¸®¾îÇÏ°í ¿Í~
_ENUM( STR_ID_17447 )		// [TW] ÇÏÇÖ! ÈùÆ®´Â ¹Ù·Î ¿ë.º´.´Ü.Àå!
_ENUM( STR_ID_17448 )		// [TW] ¾î¶§~ ¸ÚÁöÁö ¾Ê¾Æ?
_ENUM( STR_ID_17449 )		// [TW] ÀÌ¹ø¿¡ ½ºÅ³À» ´ëÆø °³Æí Çß¾î! ±×·Î ÀÎÇØ¼­ ´õ¿í °­ÇØÁø °ÍÀ» ´À²¼À» ²¨¾ß~
_ENUM( STR_ID_17450 )		// [TW] ¹¹? ¾Æ´Ï¸é ¸»°í~ ÇÏÇÖ~
_ENUM( STR_ID_17451 )		// [TW] ¾îÂ·µç »õ·Î¿î ¼º´ÉÀ» Å×½ºÆ®ÇÏ°í ½ÍÁö ¾Ê¾Æ? ±×·¸´Ù¸é ¹Ù·Î ´øÀüÀ» ÇÃ·¹ÀÌÇØº¸´Â °ÍÀÌÁö~~
_ENUM( STR_ID_17452 )		// [TW] °æÇèÄ¡¸¦ ¹Þ´Â ´øÀüÀ» 6¹ø Å¬¸®¾î ÇÏ¸é¼­ ½ºÅ³µéÀÇ ¼º´ÉÀ» Ã¼ÇèÇØºÁ~
_ENUM( STR_ID_17453 )		// [TW] ¾î¶§ Ã¼°¨ÀÌ ´À²¸Á®?
_ENUM( STR_ID_17454 )		// [TW] ÇÏÇÖ! ´õ¿í ½êÁö°í ´õ¿í °­ÇØÁø ³ÊÈñµéÀ» À§ÇØ¼­ ³»°¡ Æ¯º°ÇÑ °ÍÀ» ÁØºñÇß¾î
_ENUM( STR_ID_17455 )		// [TW] ±×Àü¿¡! ´ëÀü°ú ´øÀüÀ» °¢°¢ 5¹ø ÇÃ·¹ÀÌÇÏ°í ¿ÍºÁ~ ±×µ¿¾È ³»°¡ ÁØºñÇØ³õ°í ÀÖÀ»Å×´Ï±ñ~
_ENUM( STR_ID_17456 )		// [TW] ÀÌ¾ß~ »¡¸® ¿Ô³×!
_ENUM( STR_ID_17457 )		// [JP] ¾È³çÇÏ¼¼¿ä. ¸ðÇè°¡´Ô. ¿¤ ¼ö»ö´ëÀå ·Î¿ì´ÔÀÌ ¸ðÇè°¡´ÔÀ» ±ÞÈ÷ Ã£°í ÀÖ¾î¿ä. »¡¸® °¡º¸¼¼¿ä.
_ENUM( STR_ID_17458 )		// [JP] Àß¿Ô¾î. ³ÊÇÑÅ× ÀÌ¾ß±âÇÒ °ÍÀÌ ÀÖ¾î.
_ENUM( STR_ID_17459 )		// [JP] Àú¹ø ¿îµ¿È¸¶§, Àª¸®¾ö »Ç·ç°¡ ¹ÚÀ» ÅÍÆ®¸®´Â °ÍÀ» ¹æÇØÇÏ·Á°í Çß´ø °ÍÀ» ±â¾ïÇÏ°í ÀÖ¾î? ±× Àª¸®¾ö »Ç·ç¸¦ ¦i¾Æ³»·Á´Ù º»ÀÇ ¾Æ´Ï°Ô ³ªµµ ¹Ú¿¡ °¤È÷´Â ÀÏÀÌ »ý±â±ä ÇßÁö¸¸¡¦ ¾îÂ·µç!
_ENUM( STR_ID_17460 )		// [JP] ³»°¡ Àª¸®¾ö »Ç·ç¸¦ ¦i¾Æ´Ù´Ï´Ù°¡ ±× Àª¸®¾ö »Ç·ç°¡ ´Ü¼øÈ÷ Àå³­À» Ä¡·¯ ¿Â°ÍÀÌ ¾Æ´Ï¶ó ´©±º°¡ÀÇ ¸í·ÉÀ» ¹Þ°í ¿îµ¿È¸¸¦ ¹æÇØÇÏ·¯ ¿Ô´Ù´Â °ÍÀ» ¾Ë°Ô µÇ¾ú¾î.
_ENUM( STR_ID_17461 )		// [JP] ¾Æ¸¶µµ Àª¸®¾ö »Ç·ç´Â ¿ì¸®µéÀÇ ½Ã¼±À» µ¹¸®±â À§ÇÑ ¹Ì³¢¿´´ø °Í °°¾Æ.
_ENUM( STR_ID_17462 )		// [JP] ±×³à¼®ÀÌ »ç¶óÁö°í ³ª¼­ ¹Ù·Î ¿À¿°µÈ ¾ËÅ×¶ó½Ã¾Æ Æ÷ÀÚ°¡ ½£µéÀ» ¿À¿°½ÃÅ°°í ÀÖ¾úÀ¸´Ï±î..
_ENUM( STR_ID_17463 )		// [JP] ¾ÆÁ÷Àº ¿¤ÀÇ ±â¿îÀ¸·Î ¸¶À»ÀÌ º¸È£¹Þ°í ÀÖ¾î¼­ ´ÙÇàÀÌÁö¸¸ ±×°Ô ¾ðÁ¦±îÁö Áö¼ÓµÉÁö´Â ¸ð¸£´Ï±ñ.. ¿À¿°µÈ ¾ËÅ×¶ó½Ã¾Æ Æ÷ÀÚ¸¦ Ã£¾Æ¼­ Ã³¸®ÇØÁáÀ¸¸é ÁÁ°Ú¾î.
_ENUM( STR_ID_17464 )		// [JP] Æ÷ÀÚµéÀº ÀÛ¾Æ¼­ ¹ß°ßÇÏ±â°¡ ¾î·Æ±â ¶§¹®¿¡ ½£¿¡ ´ëÇØ¼­ Àß ¾Æ´Â ·¹³ª¿Í ÇÔ²² ÆÄÆ¼¸¦ ÇØ¼­ °¡´Â °ÍÀÌ ÁÁÀ»°Å¾ß. ±×·¸Áö ¾ÊÀ¸¸é ¹ß°ßÇÏÁö ¸øÇÒÅ×´Ï±ñ..
_ENUM( STR_ID_17465 )		// [JP] ¿À.. »¡¸® Ã³¸®Çß±º. ÇÏÁö¸¸ ¾ÆÁ÷ ¼ö°¡ Å©°Ô ÁÙ¾îµéÁø ¾ÊÀº °Í °°¾Æ.. Å«ÀÏÀÌ±º..
_ENUM( STR_ID_17466 )		// [JP] Æ÷ÀÚ°¡ ¾î¶»°ÔÇØ¼­ ¿©±â±îÁö ³¯¶ó¿Ô´ÂÁö´Â ¸ð¸£°ÚÁö¸¸.. ³­ ÀÇ±¸½ÉÀ» Áö¿ï ¼ö°¡ ¾ø¾î..
_ENUM( STR_ID_17467 )		// [JP] ´õ Á¤È®ÇÑ Á¶»ç¸¦ À§ÇØ ¿¡ÄÚ¿¡°Ô ¹°¾îºÃÀ¸¸é ÁÁ°Ú¾î.
_ENUM( STR_ID_17468 )		// [JP] ÈåÀÀ.. Æ÷ÀÚµéÀÌ ¾î¶»°Ô ¿©±â±îÁö ¿Ô´ÂÁö ¾Ë¾ÆºÁ´Þ¶ó°í ·Î¿ì°¡ ºÎÅ¹Çß´Ù±¸?
_ENUM( STR_ID_17469 )		// [JP] ÁÁ¾Æ.. Á¶»çÇØÁÙ°Ô.
_ENUM( STR_ID_17470 )		// [JP] ¸ÕÀú ¿À¿°µÈ ¾ËÅ×¶ó½Ã¾Æ Æ÷ÀÚ°¡·ç¸¦ 5°³ Á¤µµ ¼öÁýÇØ¿Í. ¿À¿°µÈ ¾ËÅ×¶ó½Ã¾Æ Æ÷ÀÚ¸¦ Ã£¾Æ¼­ Ã³Ä¡ÇÏ¸é ±¸ÇÒ ¼ö ÀÖÀ»²¨¾ß.
_ENUM( STR_ID_17471 )		// [JP] Æ÷ÀÚµéÀ» ¹ß°ßÇÏ·Á¸é ·¹³ª¸¦ µ¥·Á°¡´Â°Å ÀØÁö ¸»°í..
_ENUM( STR_ID_17472 )		// [JP] ÈåÀÀ.. ±¸ÇØ¿Ô³×. Á¶±Ý¸¸ ±â´Ù·Á..
_ENUM( STR_ID_17473 )		// [JP] ÈåÀÀ.. ÀÌ°Ç ¾ËÅ×¶ó ¼¶ÀÇ Æ÷ÀÚ¿Í °°Àº°Å³×.. ¶Ç ÀÎÀ§ÀûÀ¸·Î ¿À¿°µÈ °Í °°¾Æ. ¾Æ¸¶µµ ¿À¿°½ÃÅ² ´©±º°¡°¡ ¿î¹ÝÀ» ÇÑ °Í°°³×.
_ENUM( STR_ID_17474 )		// [JP] ¾Æ.. ¿Ô±º.. Å«ÀÏÀÌ ³µ¾î
_ENUM( STR_ID_17475 )		// [JP] Çª¸¥ ½£À» ÁöÅ°´Â ¶óÀÓ¿¡ ´ëÇØ¼­ ¾Ë°í ÀÖ¾î?
_ENUM( STR_ID_17476 )		// [JP] ¿À¿°µÈ ¾ËÅ×¶ó½Ã¾Æ Æ÷ÀÚµé ¶§¹®¿¡ Çª¸¥ ½£ÀÌ ¿À¿°µÇ°í ÀÖ´Â °Í °°¾Æ. ±× Çª¸¥ ½£ÀÌ ¾îµð¿¡ ÀÖ´ÂÁö´Â ³ªµµ ¸ð¸£°ÚÁö¸¸..
_ENUM( STR_ID_17477 )		// [JP] ¾Æ¹«Æ° Çª¸¥ ½£ÀÇ ¶óÀÓÀÌ ¿ì¸®µéÀÌ Çª¸¥ ½£À» ¿À¿°½ÃÄ×´Ù°í »ý°¢ÇÏ°í ÀÖ´Â °Í °°¾Æ. ±×·¡¼­ ¸¶À» ÁÖ¹ÎµéÀ» °ø°ÝÇÏ°í ÀÖ¾î.
_ENUM( STR_ID_17478 )		// [JP] ¿ÀÇØ¸¦ Ç®¾î¾ß ÇÏÁö¸¸, ½Ã°£ÀÌ ¾ø´Â °ü°è·Î ÀÏ´Ü Á¶¿ëÈ÷ ½ÃÄÑÁáÀ¸¸é ÁÁ°Ú¾î.
_ENUM( STR_ID_17479 )		// [JP] Çª¸¥ ½£ÀÇ ¶óÀÓÀº ½£ ¼Ó¿¡ Àß ¼û±â ¶§¹®¿¡, º¸Åë ¶§¿¡´Â ¹ß°ß ÇÒ ¼ö ¾ø¾î. ±×·¯´Ï ÀÌ ¶óÀÓÀÇ ³ª¹µÀÙÀ» °¡Á®°¡¼­ »ç¿ëÇÏ¸é ¾Æ¸¶ Çª¸¥ ½£ÀÇ ¶óÀÓÀÌ ³ªÅ¸³¯°Å¾ß.
_ENUM( STR_ID_17480 )		// [JP] ÇØ°áÇß³×. Á¶±Ý ¾ÈÅ¸±õÁö¸¸ ¾îÂ¿ ¼ö ¾ø¾î.
_ENUM( STR_ID_17481 )		// [JP] Æ®·¡ÇÎ ·¹ÀÎÀúÀÎ ³ÊÇÑÅ× µû·Î ÀÌ¾ß±âÇÒ °ÍÀÌ ÀÖ¾î.
_ENUM( STR_ID_17482 )		// [JP] ÀÏ´Ü Áö±ÝÀº Á¶±Ý ¹Ùºü¼­ ³ªÁß¿¡ ÀÌ¾ß±â ÇÒ°Ô. ±× µ¿¾È Àá±ñ ¸ö Á» Ç®°í ¿À´Â°Ô ¾î¶§?
_ENUM( STR_ID_17483 )		// [JP] ¾Æ.. ¿Ô±º.
_ENUM( STR_ID_17484 )		// [JP] µý °ÍÀÌ ¾Æ´Ï¶ó.. Çª¸¥ ½£ÀÇ ¶óÀÓÀ» ¸Ã¾ÆÁáÀ¸¸é ÇØ.
_ENUM( STR_ID_17485 )		// [JP] ÀûÀÓÀÚ´Â ³Ê¹Û¿¡ ¾ø´Â °Í °°¾Æ. ÇÒ ¼ö ÀÖ°ÚÁö?
_ENUM( STR_ID_17486 )		// [JP] ¿ª½Ã.. ³Ê¶ó¸é ÇÒ ¼ö ÀÖÀ» °Í °°¾Ò¾î.
_ENUM( STR_ID_17487 )		// [JP] ¿¡ÄÚ¿¡°Ô µé¾ú¾î. ¿À¿°µÈ ¾ËÅ×¶ó½Ã¾Æ Æ÷ÀÚ°¡ ÀÎÀ§ÀûÀ¸·Î ¿À¿°µÇ¾ú°í, ¿À¿°½ÃÅ² ´©±º°¡°¡ ¿î¹ÝÇßÀ» °Å¶ó´Â °ÍÀ»..
_ENUM( STR_ID_17488 )		// [JP] ±×¸®°í ³Ê°¡ ¿¡ÄÚ¿¡°Ô °¡ÀÖ´Â µ¿¾È ´Ù¸¥ ¿¤ ¼ö»ö´ë¿øµéÀÌ ¿À¿°µÈ ¾ËÅ×¶ó½Ã¾Æ Æ÷ÀÚ¸¦ ¿î¹ÝÇÏ°í ÀÖ´ø ºÓÀº ±â»ç´ÜÀ» ¹ß°ßÇßµ¥..
_ENUM( STR_ID_17489 )		// [JP] ¾Æ¹«·¡µµ ¸»·Î¸¸ µè´ø Å¸¶ôÇØ¹ö¸° ºÓÀº ±â»ç´Ü °°¾Æ.. ¿ë¸ÍÇÑ ºÓÀº ±â»ç´Ü¿¡¼­ Å¸¶ôÇÑ ±â»çµéÀÌ »ý±â´Ù´Ï.. ¾î¶»°Ô ÀÌ·²¼ö°¡..
_ENUM( STR_ID_17490 )		// [JP] ¾Æ¹«Æ° Ä§¿ïÇØÇÒ ½Ã°£Á¶Â÷µµ ¾ø¾î. ÇÑ½Ã°¡ ±ÞÇØ. Å¸¶ôÇÑ ºÓÀº ±â»çµéÀ» Ã³Ä¡ÇØÁà.
_ENUM( STR_ID_17491 )		// [JP] ÈÞ.. ¾î´ÀÁ¤µµ ÇØ°áµÈ ´À³¦ÀÌ±º.. ÀÌÁ¦ ¿î¹ÝÇÏ´ø ³à¼®µéÀ» Ã³¸®ÇßÀ¸´Ï, Æ÷ÀÚµéÀ» Ã³¸®ÇÏ´Â °ÍÀÌ ÇÑ°á ¼ö¿ùÇØÁú °Í °°¾Æ.
_ENUM( STR_ID_17492 )		// [JP] °í¸¶¿ö. ´Ù ³Ê°¡ È°¾àÇØÁØ ´öºÐÀÌ¾ß.
_ENUM( STR_ID_17493 )		// [JP] ¿À¿°µÈ ¾ËÅ×¶ó½Ã¾Æ Æ÷ÀÚ
_ENUM( STR_ID_17494 )		// [JP] Å¸¶ôÇÑ ºÓÀº ±â»ç´Ü
_ENUM( STR_ID_17495 )		// /Çã½Ã
_ENUM( STR_ID_17496 )		// /Çã½¬
_ENUM( STR_ID_17497 )		// Çã½Ã
_ENUM( STR_ID_17498 )		// Çã½¬
_ENUM( STR_ID_17499 )		// µ¿¿µ»ó ÃÔ¿µ(Scroll Lock)

#ifdef __NEVER_DEFINED_MACRO__
};
#undef _ENUM
#endif