


//--------------------------------------------------------------------------------------------------------------//
//-------------------------------------- 언데프 목록 -----------------------------------------------------------//
//--------------------------------------------------------------------------------------------------------------//


// 임홍락 : [2012/06/25] 일부 아이템 셋트 옵션 설명 숨기기(트레져 박스, 가열기에서 나오는 셋트 아이템)
#undef HIDE_SET_DESCRIPTION

// 2013.03.13 조효진	캐시충전 버튼을 누르면 웹페이지를 띄워줌
#undef CASH_CHARGE_FROM_WEB // 2013.06.20 lygan_조성욱 //  인도네시아는 내부 웹 브라우져를 띄움

//--------------------------------------------------------------------------------------------------------------//
//-------------------------------------- 언데프 목록 -----------------------------------------------------------//
//--------------------------------------------------------------------------------------------------------------//


//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-06-20
// 패치날짜: 2013-06-20
// 작업내용: 인도네시아 전용 캐쉬 충전 웹 브라우져 작업
#define CJ_ID_WEB_BILLING// 2013.06.18 lygan_조성욱 // 머지
//////////////////////////////////////////////////////////////////////////




//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-06-12
// 패치날짜: 2013-06-19
// 작업내용: 게시판에서 청 TACTICAL_TROOPER 검색 안되도록 작업 ( 청 TACTICAL_TROOPER 캐릭터가 안 풀렸음 )
#define SHOPBOARD_NO_SEARCH_CHUNG_TACTICAL_TROOPER
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-06-12
// 패치날짜: 2013-06-19
// 작업내용: 게시판에서 EVE_BATTLE_SERAPH 검색 안되도록 작업 ( EVE_BATTLE_SERAPH 캐릭터가 안 풀렸음 )
#define SHOPBOARD_NO_SEARCH_EVE_BATTLE_SERAPH
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-06-12
// 패치날짜: 2013-06-19
// 작업내용: 게시판에서 RAVEN_VETERAN_COMMANDER 검색 안되도록 작업 ( RAVEN_VETERAN_COMMANDER 캐릭터가 안 풀렸음 )
#define SHOPBOARD_NO_SEARCH_RAVEN_VETERAN_COMMANDER
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-06-12
// 패치날짜: 2013-06-19
// 작업내용: 게시판에서 ARME_DIMENSION_WITCH 검색 안되도록 작업 ( ARME_DIMENSION_WITCH 캐릭터가 안 풀렸음 )
#define SHOPBOARD_NO_SEARCH_ARME_DIMENSION_WITCH
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-06-12
// 패치날짜: 2013-06-19
// 작업내용: 게시판에서 RENA_NIGHT_WATCHER 검색 안되도록 작업 ( RENA_NIGHT_WATCHER 캐릭터가 안 풀렸음 )
#define SHOPBOARD_NO_SEARCH_RENA_NIGHT_WATCHER
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-06-12
// 패치날짜: 2013-06-19
// 작업내용: 게시판에서 ELSWORD_INFINITY_SWORD 검색 안되도록 작업 ( ELSWORD_INFINITY_SWORD 캐릭터가 안 풀렸음 )
#define SHOPBOARD_NO_SEARCH_ELSWORD_INFINITY_SWORD
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김준환
// 아이디: jhkim86
// 작업시작날짜: 2013-05-27
// 패치날짜: 2013-06-13
// 작업내용: 미니 맵 채널 박스에 글자 짤리는 문제 수정  
#define ALWAYS_CHANNEL_NAME_LIMIT // 2013.06.10 lyga_조성욱 // 머지
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-05-09
// 패치날짜: 2013-05-15
// 작업내용: 클라이언트에서 지정한 UDP 포트가 막혀있을 경우 오픈되어있는 UDP 포트를 찾는다.
#define CLIENT_PORT_CHANGE_REQUEST // 2013.06.05 lyga_조성욱 // 머지
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-05-31
// 패치날짜: 2013-06-19
// 작업내용: 게시판에서 청 검색 안되도록 작업 ( 청 캐릭터가 안 풀렸음 )
#define SHOPBOARD_NO_SEARCH_CHUNG
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-05-31
// 패치날짜: 2013-06-19
// 작업내용: 게시판에서 이브 검색 안되도록 작업 ( 이브 캐릭터가 안 풀렸음 )
#define SHOPBOARD_NO_SEARCH_EVE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-05-29
// 패치날짜: 2013-06-19
// 작업내용: 칭호 설명 부분 스크롤 다는 기능
#define TITLE_DESCRIPTION_RENEWAL
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 최민철
// 아이디: hohocmc
// 작업시작날짜: 2013-05-10
// 패치날짜: 	
// 작업내용: 해외팀 공용 워드랩 적용 국가만 적용 하시면 됩니다.
#define CLIENT_GLOBAL_EU_WORDWRAP
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 최민철
// 아이디: hohocmc
// 작업시작날짜: 2013-05-10
// 패치날짜: 	
// 작업내용: 해외팀 공용 라인브레이커 
#define CLIENT_GLOBAL_LINEBREAK // 2013.05.30 lygan_조성욱 머지
//////////////////////////////////////////////////////////////////////////

// 2012.10.10 임홍락 펫 자동 먹이 설명 짤리는 버그 수정
#define BUG_FIX_PET_FOOD_DESC // 2013.05.30 lygan_조성욱 머지

#define FIX_TALKBOX_SIZE							//{{ 허상형 : [2011/6/22] //	TALKBOX 툴팁에 글씨가 삐져나가고 첫번째줄 글자가 한자 적게 출력되는 문제 수정 // 2013.05.30 lygan_조성욱 머지

// 2012.09.12 임홍락 말줄임 및 툴팁 통합 기능
#define ELLIPSE_GLOBAL // 2013.05.30 lygan_조성욱 머지

// 아이템 소켓 UI에 사용되는 STR_ID_5080가 두줄일 경우
#define MULTILINE_STR_ID_5080 // 2013.05.23 lygan_조성욱 // 머지

// DLG_Map_World_Elios.lua 에서 끄면 UI에서 안 나오는 기능
#define SCRIPT_SELECT // 2013.05.23 lygan_조성욱 // 머지

// STR_ID_539 무한 생성되는 버그 수정
#define FIX_UNLIMITED_STR_ID_539 // 2013.05.23 lygan_조성욱 // 머지

// 헤니르 랭킹 숨기기
#define HIDE_HENIR_RANKING // 2013.05.23 lygan_조성욱 // 머지

// 자동 줄바꿈 후 공백이 있으면 제거 by 박진웅
#define REMOVE_FIRST_SPACE_AFTER_LINE_BREAK // 2013.05.23 lygan_조성욱 // 머지

#define NEW_LOGIN_PROCESS // 2013.05.23 lygan_조성욱 // 수동 로그인 방식 세팅

// 2012. 05. 08	박교현	// 게임가드 패킹용 자동 종료 아규먼트
#define CLOSE_ON_START_FOR_GAMEGUARD

// x2.exe 바로 실행을 막는 코드
#ifdef _SERVICE_
#define PATCHER_RUN_ONLY "8f9slxa02nkp29ak1u26mqpcmshnf7k"		// argv[]의 제일 뒤가 이 스트링이 맞아야 통과.
#endif _SERVICE_

// 특별히 하는 거 없음 나중에 정리해서 뺄거임
#define _CJ_ID_


//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-04-10
// 패치날짜: 미정
// 작업내용: 캐시샵 선물 버튼 제거 ( 인도네시아 , 일본 , 태국 )
#define NO_PRESENT_BUTTON
//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름: 조효진
// 아이디: cho345
// 작업시작날짜: 2013-03-28
// 패치날짜: 미정
// 작업내용: 클라이언트가 채널 서버 접속 전에 인증서버에 바로 붙어 인증하도록 함
//			 서버 디파인 SERV_USE_PASSWORD_TOKEN 와 세트임			 
#define CLIENT_DIRECT_CONNECT_AUTH_SERVER
//////////////////////////////////////////////////////////////////////////

// 박진웅 : 기한성 아이템, 영구인 경우 1ea 대신 Permanent(영구) 를 사용
#define USE_PERMANENT_INSTEAD_OF_1EA

// 허상형 : [2012/6/14] //	SERVER_GROUP_UI_ADVANCED 쓸때 중국 빼고 전국가 적용 , 중국은 런쳐에서 아규먼트로 받아옴
#define USE_CHANNEL_SERVER_IP_AT_SCRIPT

#define USE_MAXLEVEL_LIMIT_VAL const int g_iMaxLevel = 50;	// MAXLevel 수정 시 GameSysValTable.lua에서도 값 수정해야함

//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-05-17
// 패치날짜: 미정
// 작업내용: 파티 초대 팝업에서 솔레스 , 가이아 버튼 제거
#define REMOVE_INVITE_PARTY_SERVER_BUTTON

//////////////////////////////////////////////////////////////////////////


//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-06-05
// 패치날짜: 2013-xx-xx
// 작업내용: 국가별 라인 브레이크 및 말줄임에 width 값 다 다른거 처리
#define COUNTRY_WORDWRAP_WIDTH_ID
//////////////////////////////////////////////////////////////////////////

#if ( defined( _IN_HOUSE_ ) )
//////////////////////////////////////////////////////////////////////////
// 이름: 임규수
// 아이디: bowrain
// 작업시작날짜: 2013-05-29
// 패치날짜: 2013-05-29
// 작업내용: 사운드 출력시간 체크
#define CHECK_SOUND_LOADING_TIME
//////////////////////////////////////////////////////////////////////////
#endif