#pragma once

#pragma NOTE( "태국 서버 디파인 적용 됩니다." )

// 박진웅 2차보안패드 진입점만 제거
#define SERV_DISABLE_SECOND_SECURITY

//------------------------------------------------------------------------
// NProtect 서버 인증
//------------------------------------------------------------------------
#define SERV_NPROTECT_CS_AUTH_30

//------------------------------------------------------------------------
// 캐릭터 삭제 프로세스 변경 (삭제 대기 기간 도입)
//------------------------------------------------------------------------
#define SERV_UNIT_WAIT_DELETE // 2012. 04. 28	박교현	머지 완료

//------------------------------------------------------------------------
// 자이언트 플랫폼용 로그인시 MAC Address 전송 - 2011년 2월 14일 패치 완료
//------------------------------------------------------------------------
#define SERV_LOGIN_MAC_ADDRESS	// 2012. 04. 26	박교현	머지 완료

//------------------------------------------------------------------------
// 채널 서버를 로그인 서버로 연결 - 2011년 3월 2일 패치 예정
//------------------------------------------------------------------------
#define SERV_FROM_CHANNEL_TO_LOGIN_PROXY

//------------------------------------------------------------------------
// 최육사 : [2012/10/9] //	태국 OTP 인증 통신 모듈
//------------------------------------------------------------------------
#define SERV_AUTH_TCP_THREAD_MANAGER


//------------------------------------------------------------------------
// PC방 여부를 퍼블리셔 통신이나 모듈로 체크한다.
//------------------------------------------------------------------------
#define SERV_CHECK_PCBANG_BY_PUBLISHER

#ifdef SERV_CHECK_PCBANG_BY_PUBLISHER
#undef SERV_KOG_HAVE_PCBANG_IP_LIST	// SERV_CHECK_PCBANG_BY_PUBLISHER와 동시에 켜지면 안된다
#endif //SERV_CHECK_PCBANG_BY_PUBLISHER


//////////////////////////////////////////////////////////////////////////
// 이름: 조효진
// 아이디: cho345
// 작업시작날짜: 2013-04-03
// 패치날짜: 미정
// 작업내용: Account의 구성이 단순이 ID만 아니라 도메인정보까지 포함해서 하나임
#define SERV_USE_DOMAIN_ACCOUNT
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조효진
// 아이디: cho345
// 작업시작날짜: 2013-04-03
// 패치날짜: 미정
// 작업내용: 퍼블리셔가 제공하는 OTP 시스템 사용
#define SERV_PUBLISHER_OTP
//////////////////////////////////////////////////////////////////////////



//////////////////////////////////////////////////////////////////////////
// 이름: 조효진
// 아이디: cho345
// 작업시작날짜: 2013-04-12
// 패치날짜: 미정
// 작업내용: 국내형식의 패키지 아이템 처리 (2011.09.14 lygan_조성욱)
#define SERV_GLOBAL_CASH_PACKAGE	// 기존 SERV_GLOBAL_CASH_PACKAGE
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김준환
// 아이디: jhkim86
// 작업시작날짜: 2013-05-21
// 패치날짜: 미정
// 작업내용: 보상 이슈가 발생할때 DB에서 우편으로 바로 지급하는 전용 타입 추가. // 2012.07.03 lygan_조성욱
#define SERV_INDEMNIFICATION_POST_DB_ONLY
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김준환
// 아이디: jhkim86
// 작업시작날짜: 2013-05-21\
// 패치날짜: 미정
// 작업내용: DB Time 설정으로 아이템 관련 동작 수행 (상점, 교환, 제조)
#define SERV_ITEM_ACTION_BY_DBTIME_SETTING
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 조성욱
// 아이디: darkstarbt
// 작업시작날짜: 2013-04-23
// 패치날짜: 2013-04-30
// 작업내용: 1/3 확률 가열기 추가 
#define SERV_ONE_THIRD_MINI_ATTRACTION_ITEM //  2013. 04.23 lygan_조성욱 머지
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김준환
// 아이디: jhkim86
// 작업시작날짜: 2013-04-04
// 패치날짜: 2013-04-11
// 작업내용: 이벤트 던전 클리어시 서브퀘스트 조건 추가
#define SERV_POINT_COUNT_SYSTEM
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김준환
// 아이디: jhkim86
// 작업시작날짜: 2013-03-24
// 패치날짜: 2013-04-04
// 작업내용: 던전 카운트 조건 클리어 타입에 랭크 및 칭호조건 추가
#define SERV_EVENT_TITLE_SUBQUEST
//////////////////////////////////////////////////////////////////////////

//////////////////////////////////////////////////////////////////////////
// 이름: 김준환
// 아이디: jhkim86
// 작업시작날짜: 2013-03-24
// 패치날짜: 2013-04-04
// 작업내용: 던전 카운트 조건 클리어 타입에 랭크 및 칭호조건 추가
#define SERV_CONNECT_EVENT_CONSECUTIVELY_REWARD   ///성욱이형것 머지
//////////////////////////////////////////////////////////////////////////

//------------------------------------------------------------------------
// 서버간 통신 사설IP 적용								 - 최육사	-- ( SERV_USE_SECOND_IP 랑 같음 : 지헌 : 내부 IP 따로 쓰는 머신 용(필리핀) )
//------------------------------------------------------------------------
#define SERV_PRIVATE_IP_SERVER_NETWORKING

//------------------------------------------------------------------------
// 김준환 [2013/2/13]	광고판 서버시간받아오기 로그인화면 적용 
//-------------------------------------------------------------------------
#define SERV_SERVER_TIME_GET

//////////////////////////////////////////////////////////////////////////
// 이름: 임홍락
// 아이디: honnak
// 작업시작날짜: 2013-05-13
// 패치날짜: 2013-05-15
// 작업내용: 필드 쿠키 조각 작업
#define SERV_BATTLEFIELD_COOKIE_PIECE
//////////////////////////////////////////////////////////////////////////